{
  "book": "bilangan",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa di padang gurun Sinai, dalam Kemah Pertemuan, pada tanggal satu bulan yang kedua dalam tahun yang kedua sesudah mereka keluar dari tanah Mesir:"
      },
      {
        "verse": 2,
        "text": "\"Hitunglah jumlah segenap umat Israel menurut kaum-kaum yang ada dalam setiap suku mereka, dan catatlah nama semua laki-laki di Israel"
      },
      {
        "verse": 3,
        "text": "yang berumur dua puluh tahun ke atas dan yang sanggup berperang, orang demi orang. Engkau ini beserta Harun harus mencatat mereka menurut pasukannya masing-masing."
      },
      {
        "verse": 4,
        "text": "Dari tiap-tiap suku harus ada satu orang yang mendampingi kamu, yakni orang yang menjadi kepala dari suku yang diwakilinya itu."
      },
      {
        "verse": 5,
        "text": "Dan inilah nama semua orang yang harus mendampingi kamu. Dari suku Ruben: Elizur bin Syedeur;"
      },
      {
        "verse": 6,
        "text": "dari suku Simeon: Selumiel bin Zurisyadai; Bilangan 1.7–18 2"
      },
      {
        "verse": 7,
        "text": "dari suku Yehuda: Nahason bin Aminadab;"
      },
      {
        "verse": 8,
        "text": "dari suku Isakhar: Netaneel bin Zuar;"
      },
      {
        "verse": 9,
        "text": "dari suku Zebulon: Eliab bin Helon;"
      },
      {
        "verse": 10,
        "text": "dari keturunan Yusuf: Elisama bin Amihud dari suku Efraim, dan Gamaliel bin Pedazur dari suku Manasye;"
      },
      {
        "verse": 11,
        "text": "dari suku Benyamin: Abidan bin Gideoni;"
      },
      {
        "verse": 12,
        "text": "dari suku Dan: Ahiezer bin Amisyadai;"
      },
      {
        "verse": 13,
        "text": "dari suku Asyer: Pagiel bin Okhran;"
      },
      {
        "verse": 14,
        "text": "dari suku Gad: Elyasaf bin Rehuel;"
      },
      {
        "verse": 15,
        "text": "dari suku Naftali: Ahira bin Enan.\""
      },
      {
        "verse": 16,
        "text": "Itulah orang-orang yang dipilih dari umat itu, masing-masing sebagai pemimpin dari suku bapa leluhurnya; mereka inilah kepala-kepala pasukan Israel."
      },
      {
        "verse": 17,
        "text": "Lalu Musa dan Harun memanggil orang-orang yang tertunjuk namanya itu,"
      },
      {
        "verse": 18,
        "text": "dan pada tanggal satu bulan yang kedua mereka menyuruh segenap umat berkumpul. Kemudian silsilah orang-orang Israel disusun menurut kaum-kaum yang ada dalam setiap suku mereka, sedang nama-nama mereka Bilangan 1.19–24 3 yang berumur dua puluh tahun ke atas dicatat orang demi orang,"
      },
      {
        "verse": 19,
        "text": "seperti yang diperintahkan TUHAN kepada Musa. Demikianlah Musa mencatat mereka di padang gurun Sinai."
      },
      {
        "verse": 20,
        "text": "Ketika silsilah bani Ruben, yaitu keturunan anak sulung Israel, disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama semua laki-laki yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang, orang demi orang."
      },
      {
        "verse": 21,
        "text": "Jumlah yang dicatat dari suku Ruben ada empat puluh enam ribu lima ratus orang."
      },
      {
        "verse": 22,
        "text": "Ketika silsilah bani Simeon disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama semua laki-laki yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang, orang demi orang."
      },
      {
        "verse": 23,
        "text": "Jumlah yang dicatat dari suku Simeon ada lima puluh sembilan ribu tiga ratus orang."
      },
      {
        "verse": 24,
        "text": "Ketika silsilah bani Gad disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh Bilangan 1.25–30 4 tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 25,
        "text": "Jumlah yang dicatat dari suku Gad ada empat puluh lima ribu enam ratus lima puluh orang."
      },
      {
        "verse": 26,
        "text": "Ketika silsilah bani Yehuda disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 27,
        "text": "Jumlah yang dicatat dari suku Yehuda ada tujuh puluh empat ribu enam ratus orang."
      },
      {
        "verse": 28,
        "text": "Ketika silsilah bani Isakhar disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 29,
        "text": "Jumlah yang dicatat dari suku Isakhar ada lima puluh empat ribu empat ratus orang."
      },
      {
        "verse": 30,
        "text": "Ketika silsilah bani Zebulon disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh Bilangan 1.31–36 5 tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 31,
        "text": "Jumlah yang dicatat dari suku Zebulon ada lima puluh tujuh ribu empat ratus orang."
      },
      {
        "verse": 32,
        "text": "Mengenai keturunan Yusuf: Ketika silsilah bani Efraim disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang- orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 33,
        "text": "Jumlah yang dicatat dari suku Efraim ada empat puluh ribu lima ratus orang."
      },
      {
        "verse": 34,
        "text": "Dan ketika silsilah bani Manasye disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 35,
        "text": "Jumlah yang dicatat dari suku Manasye ada tiga puluh dua ribu dua ratus orang."
      },
      {
        "verse": 36,
        "text": "Ketika silsilah bani Benyamin disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh Bilangan 1.37–42 6 tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 37,
        "text": "Jumlah yang dicatat dari suku Benyamin ada tiga puluh lima ribu empat ratus orang."
      },
      {
        "verse": 38,
        "text": "Ketika silsilah bani Dan disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 39,
        "text": "Jumlah yang dicatat dari suku Dan ada enam puluh dua ribu tujuh ratus orang."
      },
      {
        "verse": 40,
        "text": "Ketika silsilah bani Asyer disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 41,
        "text": "Jumlah yang dicatat dari suku Asyer ada empat puluh satu ribu lima ratus orang."
      },
      {
        "verse": 42,
        "text": "Ketika silsilah bani Naftali disusun menurut kaum-kaum yang ada dalam suku mereka, maka dicatatlah nama orang-orang yang berumur dua puluh Bilangan 1.43–50 7 tahun ke atas, semua orang yang sanggup berperang."
      },
      {
        "verse": 43,
        "text": "Jumlah yang dicatat dari suku Naftali ada lima puluh tiga ribu empat ratus orang."
      },
      {
        "verse": 44,
        "text": "Itulah jumlah orang-orang yang dicatat oleh Musa dengan Harun dan dengan kedua belas pemimpin Israel yang masing-masing mewakili sukunya."
      },
      {
        "verse": 45,
        "text": "Jadi semua orang Israel yang dicatat menurut suku-suku mereka, yaitu orang-orang yang berumur dua puluh tahun ke atas dan yang sanggup berperang di antara orang Israel,"
      },
      {
        "verse": 46,
        "text": "berjumlah enam ratus tiga ribu lima ratus lima puluh orang."
      },
      {
        "verse": 47,
        "text": "Tetapi mereka yang menurut suku bapa leluhurnya termasuk orang Lewi, tidak turut dicatat bersama-sama dengan mereka itu."
      },
      {
        "verse": 48,
        "text": "Sebab TUHAN telah berfirman kepada Musa:"
      },
      {
        "verse": 49,
        "text": "\"Hanya suku Lewi janganlah kaucatat dan janganlah kauhitung jumlahnya bersama-sama dengan orang Israel,"
      },
      {
        "verse": 50,
        "text": "tetapi tugaskanlah mereka untuk mengawasi Kemah Suci, tempat hukum Allah dengan segala perabotan Bilangan 1.51–2.2 8 dan perlengkapannya; mereka harus mengangkat Kemah Suci dengan segala perabotannya; mereka harus mengurusnya dan harus berkemah di sekelilingnya."
      },
      {
        "verse": 51,
        "text": "Apabila berangkat, Kemah Suci harus dibongkar oleh orang Lewi, dan apabila berkemah, Kemah Suci harus dipasang oleh mereka; sedang orang awam yang mendekat harus dihukum mati."
      },
      {
        "verse": 52,
        "text": "Orang Israel haruslah berkemah masing-masing di tempat perkemahannya dan masing-masing dekat panji-panjinya, menurut pasukan mereka,"
      },
      {
        "verse": 53,
        "text": "tetapi orang Lewi haruslah berkemah di sekeliling Kemah Suci, tempat hukum Allah supaya umat Israel jangan kena murka; orang Lewi haruslah memelihara Kemah Suci, tempat hukum itu.\""
      },
      {
        "verse": 54,
        "text": "Maka orang Israel berbuat demikian; tepat seperti yang diperintahkan TUHAN kepada Musa, demikianlah diperbuat mereka."
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa dan Harun:"
      },
      {
        "verse": 2,
        "text": "\"Orang Israel harus berkemah masing-masing dekat panji-panjinya, Bilangan 2.3–9 9 menurut lambang suku-sukunya. Mereka harus berkemah di sekeliling Kemah Pertemuan, agak jauh dari padanya."
      },
      {
        "verse": 3,
        "text": "Yang berkemah di sebelah timur dekat panji-panjinya, ialah laskar Yehuda, menurut pasukan-pasukan mereka. Pemimpin bani Yehuda ialah Nahason bin Aminadab."
      },
      {
        "verse": 4,
        "text": "Pasukannya terdiri dari tujuh puluh empat ribu enam ratus orang yang dicatat."
      },
      {
        "verse": 5,
        "text": "Yang berkemah di dekatnya ialah suku Isakhar. Pemimpin bani Isakhar ialah Netaneel bin Zuar."
      },
      {
        "verse": 6,
        "text": "Pasukannya terdiri dari lima puluh empat ribu empat ratus orang yang dicatat."
      },
      {
        "verse": 7,
        "text": "Kemudian suku Zebulon. Pemimpin bani Zebulon ialah Eliab bin Helon."
      },
      {
        "verse": 8,
        "text": "Pasukannya terdiri dari lima puluh tujuh ribu empat ratus orang yang dicatat."
      },
      {
        "verse": 9,
        "text": "Jumlah orang yang dicatat dalam laskar Yehuda menurut pasukan-pasukan mereka ada seratus delapan puluh enam ribu empat ratus orang. Merekalah yang terdahulu berangkat. Bilangan 2.10–17 10"
      },
      {
        "verse": 10,
        "text": "Panji-panji laskar Ruben adalah di sebelah selatan, menurut pasukan- pasukan mereka. Pemimpin bani Ruben ialah Elizur bin Syedeur."
      },
      {
        "verse": 11,
        "text": "Pasukannya terdiri dari empat puluh enam ribu lima ratus orang yang dicatat."
      },
      {
        "verse": 12,
        "text": "Yang berkemah di dekatnya ialah suku Simeon. Pemimpin bani Simeon ialah Selumiel bin Zurisyadai."
      },
      {
        "verse": 13,
        "text": "Pasukannya terdiri dari lima puluh sembilan ribu tiga ratus orang yang dicatat."
      },
      {
        "verse": 14,
        "text": "Kemudian suku Gad. Pemimpin bani Gad ialah Elyasaf bin Rehuel."
      },
      {
        "verse": 15,
        "text": "Pasukannya terdiri dari empat puluh lima ribu enam ratus lima puluh orang yang dicatat."
      },
      {
        "verse": 16,
        "text": "Jumlah orang yang dicatat dalam laskar Ruben menurut pasukan-pasukan mereka ada seratus lima puluh satu ribu empat ratus lima puluh orang. Merekalah yang nomor dua berangkat."
      },
      {
        "verse": 17,
        "text": "Sesudah itu berangkatlah Kemah Pertemuan dengan laskar orang Lewi, di tengah-tengah laskar yang lain itu. Sama seperti mereka berkemah, demikianlah juga mereka berangkat, Bilangan 2.18–26 11 masing-masing di tempatnya menurut panji-panji mereka."
      },
      {
        "verse": 18,
        "text": "Panji-panji laskar Efraim, menurut pasukan-pasukan mereka, adalah di sebelah barat. Pemimpin bani Efraim ialah Elisama bin Amihud."
      },
      {
        "verse": 19,
        "text": "Pasukannya terdiri dari empat puluh ribu lima ratus orang yang dicatat."
      },
      {
        "verse": 20,
        "text": "Di dekatnya ialah suku Manasye. Pemimpin bani Manasye ialah Gamaliel bin Pedazur."
      },
      {
        "verse": 21,
        "text": "Pasukannya terdiri dari tiga puluh dua ribu dua ratus orang yang dicatat."
      },
      {
        "verse": 22,
        "text": "Kemudian suku Benyamin. Pemimpin bani Benyamin ialah Abidan bin Gideoni."
      },
      {
        "verse": 23,
        "text": "Pasukannya terdiri dari tiga puluh lima ribu empat ratus orang yang dicatat."
      },
      {
        "verse": 24,
        "text": "Jumlah orang yang dicatat dalam laskar Efraim menurut pasukan-pasukan mereka ada seratus delapan ribu seratus orang. Merekalah yang nomor tiga berangkat."
      },
      {
        "verse": 25,
        "text": "Panji-panji laskar Dan adalah di sebelah utara, menurut pasukan- pasukan mereka. Pemimpin bani Dan ialah Ahiezer bin Amisyadai."
      },
      {
        "verse": 26,
        "text": "Pasukannya terdiri dari enam puluh dua ribu tujuh ratus orang yang dicatat. Bilangan 2.27–34 12"
      },
      {
        "verse": 27,
        "text": "Yang berkemah di dekatnya ialah suku Asyer. Pemimpin bani Asyer ialah Pagiel bin Okhran."
      },
      {
        "verse": 28,
        "text": "Pasukannya terdiri dari empat puluh satu ribu lima ratus orang yang dicatat."
      },
      {
        "verse": 29,
        "text": "Kemudian suku Naftali. Pemimpin bani Naftali ialah Ahira bin Enan."
      },
      {
        "verse": 30,
        "text": "Pasukannya terdiri dari lima puluh tiga ribu empat ratus orang yang dicatat."
      },
      {
        "verse": 31,
        "text": "Jumlah orang yang dicatat dalam laskar Dan ada seratus lima puluh tujuh ribu enam ratus orang. Merekalah yang terkemudian berangkat, menurut panji-panji mereka.\""
      },
      {
        "verse": 32,
        "text": "Itulah pencatatan orang Israel menurut suku-suku mereka. Jumlah orang yang dicatat dalam laskar-laskar dengan pasukan-pasukannya ada enam ratus tiga ribu lima ratus lima puluh orang."
      },
      {
        "verse": 33,
        "text": "Tetapi orang Lewi tidak turut dicatat bersama-sama dengan orang Israel, seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 34,
        "text": "Maka orang Israel berbuat demikian; tepat seperti yang diperintahkan TUHAN kepada Musa, demikianlah mereka berkemah menurut panji-panji mereka, Bilangan 3.1–7 13 dan demikianlah mereka berangkat, masing-masing menurut kaumnya dan sukunya."
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "Inilah keturunan Harun dan Musa pada waktu TUHAN berfirman kepada Musa di gunung Sinai."
      },
      {
        "verse": 2,
        "text": "Nama anak-anak Harun, ialah: yang sulung Nadab, kemudian Abihu, Eleazar dan Itamar."
      },
      {
        "verse": 3,
        "text": "Itulah nama anak-anak Harun, imam-imam yang diurapi, yang telah ditahbiskan untuk memegang jabatan imam."
      },
      {
        "verse": 4,
        "text": "Tetapi Nadab dan Abihu sudah mati di hadapan TUHAN di padang gurun Sinai, ketika mereka mempersembahkan api yang asing ke hadapan TUHAN. Mereka tidak mempunyai anak. Jadi ketika Harun, ayah mereka, masih hidup, yang memegang jabatan imam ialah Eleazar dan Itamar."
      },
      {
        "verse": 5,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 6,
        "text": "\"Suruhlah suku Lewi mendekat dan menghadap imam Harun, supaya mereka melayani dia."
      },
      {
        "verse": 7,
        "text": "Mereka harus mengerjakan tugas- tugas bagi Harun dan bagi segenap umat Israel di depan Kemah Pertemuan dan Bilangan 3.8–13 14 dengan demikian melakukan pekerjaan jabatannya pada Kemah Suci."
      },
      {
        "verse": 8,
        "text": "Mereka harus memelihara segala perabotan Kemah Pertemuan, dan mengerjakan tugas-tugas bagi orang Israel dan dengan demikian melakukan pekerjaan jabatannya pada Kemah Suci."
      },
      {
        "verse": 9,
        "text": "Orang Lewi harus kauserahkan kepada Harun dan anak-anaknya; dari antara orang Israel haruslah orang-orang itu diserahkan kepadanya dengan sepenuhnya."
      },
      {
        "verse": 10,
        "text": "Tetapi Harun dan anak-anaknya haruslah kautugaskan untuk memegang jabatannya sebagai imam, sedang orang awam yang mendekat harus dihukum mati.\""
      },
      {
        "verse": 11,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 12,
        "text": "\"Sesungguhnya, Aku mengambil orang Lewi dari antara orang Israel ganti semua anak sulung mereka, yang terdahulu lahir dari kandungan, supaya orang Lewi menjadi kepunyaan-Ku,"
      },
      {
        "verse": 13,
        "text": "sebab Akulah yang punya semua anak sulung. Pada waktu Aku membunuh semua anak sulung di tanah Mesir, maka Aku menguduskan bagi-Ku semua anak sulung yang ada pada orang Israel, Bilangan 3.14–22 15 baik dari manusia maupun dari hewan; semuanya itu kepunyaan-Ku; Akulah TUHAN.\""
      },
      {
        "verse": 14,
        "text": "TUHAN berfirman kepada Musa di padang gurun Sinai:"
      },
      {
        "verse": 15,
        "text": "\"Catatlah bani Lewi menurut puak- puak dan kaum-kaum mereka; semua laki-laki yang berumur satu bulan ke atas harus kaucatat.\""
      },
      {
        "verse": 16,
        "text": "Lalu Musa mencatat mereka sesuai dengan titah TUHAN, seperti yang diperintahkan kepadanya."
      },
      {
        "verse": 17,
        "text": "Inilah anak-anak Lewi dengan nama mereka: Gerson, Kehat dan Merari."
      },
      {
        "verse": 18,
        "text": "Inilah nama anak-anak Gerson dan kaum-kaum mereka: Libni dan Simei."
      },
      {
        "verse": 19,
        "text": "Anak-anak Kehat dan kaum-kaum mereka ialah Amram, Yizhar, Hebron dan Uziel."
      },
      {
        "verse": 20,
        "text": "Anak-anak Merari dan kaum-kaum mereka ialah Mahli dan Musi. Inilah kaum-kaum orang Lewi yang ada dalam puak-puak mereka."
      },
      {
        "verse": 21,
        "text": "Puak Gerson terdiri dari kaum Libni dan kaum Simei; itulah kaum-kaum Gerson."
      },
      {
        "verse": 22,
        "text": "Jumlah pencatatan mereka ketika semua laki-laki yang berumur satu bulan Bilangan 3.23–30 16 ke atas dicatat ada tujuh ribu lima ratus orang."
      },
      {
        "verse": 23,
        "text": "Kaum-kaum Gerson ini berkemah di belakang Kemah Suci di sebelah barat."
      },
      {
        "verse": 24,
        "text": "Pemimpin puak Gerson ialah Elyasaf bin Lael."
      },
      {
        "verse": 25,
        "text": "Yang harus dipelihara oleh bani Gerson dalam Kemah Pertemuan ialah Kemah Suci dan Kemah dengan tudungnya, tirai pintu Kemah Pertemuan,"
      },
      {
        "verse": 26,
        "text": "layar pelataran dan tirai pintu pelataran yang ada sekeliling Kemah Suci dan mezbah, dan talinya, termasuk segala pekerjaan yang berhubungan dengan semuanya itu."
      },
      {
        "verse": 27,
        "text": "Puak Kehat terdiri dari kaum Amram, kaum Yizhar, kaum Hebron dan kaum Uziel; itulah kaum-kaum Kehat."
      },
      {
        "verse": 28,
        "text": "Jumlah pencatatan mereka ketika semua laki-laki yang berumur satu bulan ke atas dicatat ada delapan ribu enam ratus orang, yakni mereka yang memelihara barang-barang kudus."
      },
      {
        "verse": 29,
        "text": "Kaum-kaum bani Kehat ini berkemah pada sisi Kemah Suci sebelah selatan."
      },
      {
        "verse": 30,
        "text": "Pemimpin puak Kehat dan kaum- kaumnya ialah Elisafan bin Uziel. Bilangan 3.31–36 17"
      },
      {
        "verse": 31,
        "text": "Yang harus dipelihara mereka ialah tabut, meja, kandil, mezbah-mezbah, perkakas tempat kudus yang dipakai untuk menyelenggarakan ibadah, juga tirai, termasuk segala pekerjaan yang berhubungan dengan semuanya itu."
      },
      {
        "verse": 32,
        "text": "Adapun pemimpin tertinggi orang Lewi ialah Eleazar, anak imam Harun, yang mengawasi mereka yang memelihara barang-barang kudus."
      },
      {
        "verse": 33,
        "text": "Puak Merari terdiri dari kaum Mahli dan kaum Musi; itulah kaum-kaum Merari."
      },
      {
        "verse": 34,
        "text": "Jumlah pencatatan mereka ketika semua laki-laki yang berumur satu bulan ke atas dicatat ada enam ribu dua ratus orang."
      },
      {
        "verse": 35,
        "text": "Pemimpin puak Merari dan kaum- kaumnya ialah Zuriel bin Abihail. Mereka berkemah pada sisi Kemah Suci sebelah utara."
      },
      {
        "verse": 36,
        "text": "Yang ditugaskan kepada bani Merari untuk dipelihara ialah papan Kemah Suci, kayu lintangnya, tiang-tiangnya, alasnya, segala perabotannya, termasuk segala pekerjaan yang berhubungan dengan semuanya itu, Bilangan 3.37–42 18"
      },
      {
        "verse": 37,
        "text": "juga tiang pelataran sekelilingnya, alas, patok dan talinya."
      },
      {
        "verse": 38,
        "text": "Yang berkemah di depan Kemah Suci di sebelah timur, di depan Kemah Pertemuan, ialah Musa, dan Harun serta anak-anaknya, yang mengerjakan tugas pemeliharaan tempat kudus bagi orang Israel; tetapi orang awam yang mendekat, haruslah dihukum mati."
      },
      {
        "verse": 39,
        "text": "Jumlah orang Lewi yang sesuai dengan titah TUHAN dicatat oleh Musa dan Harun, menurut kaum-kaum mereka, yakni semua laki-laki yang berumur satu bulan ke atas, ada dua puluh dua ribu orang."
      },
      {
        "verse": 40,
        "text": "Lalu berfirmanlah TUHAN kepada Musa: \"Catatlah semua anak sulung laki-laki Israel yang berumur satu bulan ke atas, lalu hitunglah jumlah mereka,"
      },
      {
        "verse": 41,
        "text": "dan ambillah orang-orang Lewi bagi-Ku--Akulah TUHAN--sebagai ganti semua anak sulung yang ada pada orang Israel, juga hewan orang Lewi ganti semua anak sulung di antara hewan orang Israel.\""
      },
      {
        "verse": 42,
        "text": "Maka Musa mencatat semua anak sulung yang ada pada orang Israel, Bilangan 3.43–49 19 seperti yang diperintahkan TUHAN kepadanya."
      },
      {
        "verse": 43,
        "text": "Semua anak sulung laki-laki yang dicatat namanya dalam pencatatan itu, yakni yang berumur satu bulan ke atas, ada dua puluh dua ribu dua ratus tujuh puluh tiga orang."
      },
      {
        "verse": 44,
        "text": "Lalu berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 45,
        "text": "\"Ambillah orang Lewi ganti semua anak sulung yang ada pada orang Israel, juga hewan orang Lewi ganti hewan mereka, supaya orang Lewi itu menjadi kepunyaan-Ku; Akulah TUHAN."
      },
      {
        "verse": 46,
        "text": "Sebagai uang tebusan untuk kedua ratus tujuh puluh tiga anak sulung Israel yang melebihi jumlah orang Lewi itu,"
      },
      {
        "verse": 47,
        "text": "haruslah engkau mengambil lima syikal seorang; engkau harus mengambilnya menurut syikal kudus-- syikal ini dua puluh gera beratnya--."
      },
      {
        "verse": 48,
        "text": "Berikanlah perak itu kepada Harun dan anak-anaknya sebagai uang tebusan untuk orang-orang yang kelebihan itu.\""
      },
      {
        "verse": 49,
        "text": "Lalu Musa mengambil uang tebusan untuk orang-orang yang melebihi jumlah mereka yang telah ditebus oleh orang Lewi itu; Bilangan 3.50–4.5 20"
      },
      {
        "verse": 50,
        "text": "dari pada anak-anak sulung Israel diambilnya perak itu, seribu tiga ratus enam puluh lima syikal, ditimbang menurut syikal kudus,"
      },
      {
        "verse": 51,
        "text": "maka Musa memberikan uang tebusan itu kepada Harun dan anak- anaknya sesuai dengan titah TUHAN, seperti yang diperintahkan TUHAN kepada Musa."
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa dan Harun:"
      },
      {
        "verse": 2,
        "text": "\"Hitunglah jumlah bani Kehat sebagai suatu golongan tersendiri di antara bani Lewi, menurut kaum-kaum yang ada dalam puak mereka."
      },
      {
        "verse": 3,
        "text": "Hitunglah yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, semua orang yang kena wajib tugas, supaya mereka melakukan pekerjaan di Kemah Pertemuan."
      },
      {
        "verse": 4,
        "text": "Pekerjaan jabatan orang Kehat di Kemah Pertemuan ialah mengurus barang-barang yang maha kudus."
      },
      {
        "verse": 5,
        "text": "Kalau perkemahan akan berangkat, haruslah Harun dan anak-anaknya masuk ke dalam untuk menurunkan tabir penudung, dan menudungkannya kepada tabut hukum. Bilangan 4.6–10 21"
      },
      {
        "verse": 6,
        "text": "Di atasnya mereka harus meletakkan tutup dari kulit lumba-lumba, dan di atasnya lagi mereka harus membentangkan sehelai kain yang seluruhnya ungu tua, kemudian mereka harus memasang kayu-kayu pengusung tabut itu."
      },
      {
        "verse": 7,
        "text": "Lagipula di atas meja roti sajian mereka harus membentangkan sehelai kain ungu tua, dan di atasnya mereka harus meletakkan pinggan, cawan, piala dan kendi korban curahan; juga roti sajian harus tetap ada di atasnya."
      },
      {
        "verse": 8,
        "text": "Di atas semuanya itu mereka harus membentangkan sehelai kain kirmizi, lalu menudungnya dengan tudung dari kulit lumba-lumba, kemudian mereka harus memasang kayu-kayu pengusung meja itu."
      },
      {
        "verse": 9,
        "text": "Lalu mereka harus mengambil sehelai kain ungu tua dan menudungkannya kepada kandil untuk penerangan dengan lampu-lampunya, sepit-sepit dan penadah-penadahnya, dan segala perkakas minyaknya yang dipakai untuk mengurus kandil itu."
      },
      {
        "verse": 10,
        "text": "Dan mereka harus meletakkannya dengan segala perkakasnya ke atas Bilangan 4.11–14 22 tudung dengan dari kulit lumba-lumba dan meletakkannya di atas usungan."
      },
      {
        "verse": 11,
        "text": "Di atas mezbah dari emas itu mereka harus membentangkan sehelai kain ungu tua dan menudunginya dengan tudung dari kulit lumba-lumba, kemudian mereka harus memasang kayu-kayu pengusung mezbah itu."
      },
      {
        "verse": 12,
        "text": "Lalu mereka harus mengambil segala perkakas yang dipakai untuk menyelenggarakan kebaktian di tempat kudus, meletakkannya di atas sehelai kain ungu tua dan menudunginya dengan tudung dari kulit lumba-lumba, kemudian meletakkannya di atas usungan."
      },
      {
        "verse": 13,
        "text": "Dan mereka harus membersihkan mezbah itu dari abu, lalu membentangkan sehelai kain ungu muda di atasnya,"
      },
      {
        "verse": 14,
        "text": "sesudah itu meletakkan di atasnya segala perkakasnya yang dipakai untuk mengurusnya, yakni perbaraan, garpu, penyodok, bokor penyiraman, segala perkakas mezbah itu, dan di atasnya mereka harus membentangkan tutup dari kulit lumba-lumba, kemudian Bilangan 4.15–19 23 mereka harus memasang kayu-kayu pengusung mezbah itu."
      },
      {
        "verse": 15,
        "text": "Setelah Harun dan anak-anaknya selesai menudungi barang-barang kudus dan segala perkakas tempat kudus, pada waktu perkemahan akan berangkat, barulah orang Kehat boleh masuk ke dalam untuk mengangkat barang-barang itu; tetapi janganlah mereka kena kepada barang-barang kudus itu, nanti mereka mati. Jadi itulah barang-barang di Kemah Pertemuan yang harus diangkat bani Kehat."
      },
      {
        "verse": 16,
        "text": "Tetapi Eleazar, anak imam Harun, bertanggung jawab atas minyak untuk penerangan, ukupan dari wangi- wangian, korban sajian yang tetap dan minyak urapan; ia bertanggung jawab atas segenap Kemah Suci dan segala isinya, yakni barang-barang kudus dan perabotannya.\""
      },
      {
        "verse": 17,
        "text": "TUHAN berfirman kepada Musa dan Harun:"
      },
      {
        "verse": 18,
        "text": "\"Perhatikanlah supaya puak Kehat dan kaum-kaumnya jangan musnah binasa dari tengah-tengah orang Lewi."
      },
      {
        "verse": 19,
        "text": "Inilah yang harus kamu lakukan bagi mereka, supaya mereka tinggal Bilangan 4.20–25 24 hidup dan jangan mati, apabila mereka mendekat ke barang-barang maha kudus: Harun dan anak-anaknya haruslah masuk ke dalam dan menempatkan mereka masing-masing di tempat tugasnya dekat barang yang harus diangkat."
      },
      {
        "verse": 20,
        "text": "Tetapi janganlah orang Kehat masuk ke dalam untuk melihat barang-barang kudus itu walau sesaatpun, nanti mereka mati.\""
      },
      {
        "verse": 21,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 22,
        "text": "\"Hitunglah juga jumlah bani Gerson menurut puak dan kaum-kaum mereka."
      },
      {
        "verse": 23,
        "text": "Catatlah mereka yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, yakni setiap orang yang wajib tugas, supaya mereka melakukan pekerjaan jabatan di Kemah Pertemuan."
      },
      {
        "verse": 24,
        "text": "Inilah tugas kaum-kaum Gerson dalam hal pekerjaan jabatan dan pengangkatan barang itu:"
      },
      {
        "verse": 25,
        "text": "mereka harus mengangkat tenda- tenda Kemah Suci, dan Kemah Pertemuan tudungnya dan tudung dari kulit lumba-lumba yang ada di atasnya, tirai pintu Kemah Pertemuan, Bilangan 4.26–30 25"
      },
      {
        "verse": 26,
        "text": "layar-layar pelataran dan tirai pintu gerbang pelataran yang ada sekeliling Kemah Suci dan mezbah, dengan talinya dan segala perkakas untuk pekerjaan jabatan mereka; dan mereka harus melakukan segala tugas yang perlu berkenaan dengan semuanya itu."
      },
      {
        "verse": 27,
        "text": "Seluruh pekerjaan jabatan bani Gerson harus dilakukan sesuai dengan perintah Harun dan anak-anaknya, yakni segala tugas pengangkatan barang dan pekerjaan jabatan itu; kamu harus membuat mereka penanggung jawab atas segala yang harus diangkat mereka."
      },
      {
        "verse": 28,
        "text": "Itulah tugas kaum-kaum bani Gerson di Kemah Pertemuan. Mereka harus mengerjakan di bawah pimpinan Itamar, anak imam Harun itu."
      },
      {
        "verse": 29,
        "text": "Orang Merari haruslah kaucatat menurut kaum-kaum yang ada dalam puak mereka."
      },
      {
        "verse": 30,
        "text": "Catatlah mereka yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, yakni setiap orang yang kena wajib tugas, supaya mereka melakukan pekerjaan jabatan pada Kemah Pertemuan. Bilangan 4.31–35 26"
      },
      {
        "verse": 31,
        "text": "Inilah yang wajib diangkat mereka berhubung dengan seluruh pekerjaan jabatan mereka di Kemah Pertemuan: papan-papan Kemah Suci, kayu-kayu lintangnya, tiang-tiangnya, alas-alasnya,"
      },
      {
        "verse": 32,
        "text": "tiang-tiang pelataran sekelilingnya, alas-alasnya, patok-patok dan tali- talinya, serta segala perkakasnya; semuanya termasuk tugas mereka. Dengan terperinci haruslah kamu tunjuk perkakas yang wajib diangkat mereka itu."
      },
      {
        "verse": 33,
        "text": "Itulah tugas kaum-kaum bani Merari, yakni seluruh pekerjaan jabatan mereka di Kemah Pertemuan, yang harus dilakukan di bawah pimpinan Itamar, anak imam Harun.\""
      },
      {
        "verse": 34,
        "text": "Demikianlah Musa dan Harun dengan para pemimpin umat Israel mencatat bani Kehat menurut kaum-kaum yang ada dalam puak mereka,"
      },
      {
        "verse": 35,
        "text": "yakni orang-orang yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, setiap orang yang kena wajib tugas berhubung dengan pekerjaan jabatan di Kemah Pertemuan. Bilangan 4.36–41 27"
      },
      {
        "verse": 36,
        "text": "Maka jumlah pencatatan mereka menurut kaum-kaum mereka ada dua ribu tujuh ratus lima puluh orang."
      },
      {
        "verse": 37,
        "text": "Itulah orang-orang yang dicatat dari kaum-kaum Kehat, semua orang yang melakukan pekerjaan jabatan di Kemah Pertemuan, yakni mereka yang dicatat oleh Musa dan Harun, sesuai dengan titah TUHAN dengan perantaraan Musa."
      },
      {
        "verse": 38,
        "text": "Bani Gerson yang dicatat menurut kaum-kaum yang ada dalam puak mereka,"
      },
      {
        "verse": 39,
        "text": "yaitu orang-orang yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, setiap orang yang kena wajib tugas berhubung dengan pekerjaan jabatan di Kemah Pertemuan,"
      },
      {
        "verse": 40,
        "text": "jadi mereka yang dicatat menurut kaum-kaum yang ada dalam puak mereka, berjumlah dua ribu enam ratus tiga puluh orang."
      },
      {
        "verse": 41,
        "text": "Itulah jumlah pencatatan kaum- kaum bani Gerson, semua orang yang melakukan pekerjaan jabatan di Kemah Pertemuan, yakni mereka yang dicatat oleh Musa dan Harun sesuai dengan titah TUHAN. Bilangan 4.42–47 28"
      },
      {
        "verse": 42,
        "text": "Bani Merari yang dicatat menurut kaum-kaum yang ada dalam puak mereka,"
      },
      {
        "verse": 43,
        "text": "yaitu orang-orang yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, setiap orang yang kena wajib tugas berhubung dengan pekerjaan jabatan di Kemah Pertemuan,"
      },
      {
        "verse": 44,
        "text": "jadi mereka yang dicatat menurut kaum-kaum mereka, berjumlah tiga ribu dua ratus orang."
      },
      {
        "verse": 45,
        "text": "Itulah jumlah pencatatan kaum-kaum bani Merari, yakni mereka yang dicatat oleh Musa dan Harun, sesuai dengan titah TUHAN dengan perantaraan Musa."
      },
      {
        "verse": 46,
        "text": "Semua orang Lewi yang dicatat oleh Musa dan Harun dengan para pemimpin Israel menurut kaum-kaum yang ada dalam puak-puak mereka,"
      },
      {
        "verse": 47,
        "text": "yakni orang-orang yang berumur tiga puluh tahun ke atas sampai yang berumur lima puluh tahun, setiap orang yang wajib melakukan pekerjaan jabatan di Kemah Pertemuan dan pekerjaan pengangkatan barang, Bilangan 4.48–5.4 29"
      },
      {
        "verse": 48,
        "text": "jadi mereka yang dicatat, berjumlah delapan ribu lima ratus delapan puluh orang."
      },
      {
        "verse": 49,
        "text": "Sesuai dengan titah TUHAN dengan perantaraan Musa, maka mereka masing-masing dibuat penanggung jawab atas apa yang harus dikerjakan dan diangkatnya. Demikianlah mereka dicatat, seperti yang diperintahkan TUHAN kepada Musa."
      }
    ],
    "5": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Perintahkanlah kepada orang Israel, supaya semua orang yang sakit kusta, semua orang yang mengeluarkan lelehan, dan semua orang yang najis oleh mayat disuruh meninggalkan tempat perkemahan;"
      },
      {
        "verse": 3,
        "text": "baik laki-laki maupun perempuan haruslah kausuruh pergi; ke luar tempat perkemahan haruslah mereka kausuruh pergi, supaya mereka jangan menajiskan tempat perkemahan di mana Aku diam di tengah-tengah mereka.\""
      },
      {
        "verse": 4,
        "text": "Maka orang Israel berbuat demikian, mereka menyuruh orang-orang itu meninggalkan tempat perkemahan; seperti yang difirmankan TUHAN kepada Bilangan 5.5–9 30 Musa, demikianlah diperbuat orang Israel."
      },
      {
        "verse": 5,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 6,
        "text": "\"Berbicaralah kepada orang Israel: Apabila seseorang, laki-laki atau perempuan, melakukan sesuatu dosa terhadap sesamanya manusia, dan oleh karena itu berubah setia terhadap TUHAN, sehingga orang itu menjadi bersalah,"
      },
      {
        "verse": 7,
        "text": "maka haruslah ia mengakui dosa yang telah dilakukannya itu; kemudian membayar tebusan sepenuhnya dengan menambah seperlima, lalu menyerahkannya kepada orang terhadap siapa ia bersalah."
      },
      {
        "verse": 8,
        "text": "Tetapi apabila orang itu tidak ada kaumnya, kepada siapa dapat dibayar tebusan salah itu, maka tebusan salah yang harus dibayar itu menjadi kepunyaan TUHAN, dan adalah bagian imam, belum terhitung domba jantan pendamaian yang dipakai untuk mengadakan pendamaian bagi orang itu."
      },
      {
        "verse": 9,
        "text": "Dari persembahan-persembahan kudus yang disampaikan orang Israel kepada imam, persembahan khususnya adalah bagian imam. Bilangan 5.10–15 31"
      },
      {
        "verse": 10,
        "text": "Sedang persembahan-persembahan kudus yang dibawa oleh seseorang adalah bagian orang itu sendiri; hanya apa yang diserahkannya kepada seorang imam adalah bagian imam itu.\""
      },
      {
        "verse": 11,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 12,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila isteri seseorang berbuat serong dan tidak setia terhadap suaminya,"
      },
      {
        "verse": 13,
        "text": "dan laki-laki lain tidur dan bersetubuh dengan perempuan itu, dengan tidak diketahui suaminya, karena tinggal rahasia bahwa perempuan itu mencemarkan dirinya, tidak ada saksi terhadap dia, dia tidak kedapatan,"
      },
      {
        "verse": 14,
        "text": "dan apabila kemudian roh cemburu menguasai suami itu, sehingga ia menjadi cemburu terhadap isterinya, dan perempuan itu memang telah mencemarkan dirinya, atau apabila roh cemburu menguasai suami itu, sehingga ia menjadi cemburu terhadap isterinya, walaupun perempuan itu tidak mencemarkan dirinya,"
      },
      {
        "verse": 15,
        "text": "maka haruslah orang itu membawa isterinya kepada imam. Dan orang itu harus membawa persembahan karena Bilangan 5.16–19 32 perempuan itu sebanyak sepersepuluh efa tepung jelai, yang ke atasnya tidak dituangkannya minyak dan yang tidak dibubuhinya kemenyan, karena korban itu ialah korban sajian cemburuan, suatu korban peringatan yang mengingatkan kepada kedurjanaan."
      },
      {
        "verse": 16,
        "text": "Maka haruslah imam menyuruh perempuan itu mendekat dan menghadapkannya kepada TUHAN."
      },
      {
        "verse": 17,
        "text": "Lalu imam harus membawa air kudus dalam suatu tempayan tanah, kemudian harus memungut debu yang ada di lantai Kemah Suci dan membubuhnya ke dalam air itu."
      },
      {
        "verse": 18,
        "text": "Apabila imam sudah menghadapkan perempuan itu kepada TUHAN, haruslah ia menguraikan rambut perempuan itu, lalu meletakkan korban peringatan, yakni korban sajian cemburuan, ke atas telapak tangan perempuan itu, sedang di tangan imam haruslah ada air pahit yang mendatangkan kutuk."
      },
      {
        "verse": 19,
        "text": "Maka haruslah imam menyumpah perempuan itu dengan berkata kepadanya: Jika tidak benar ada laki-laki yang tidur dengan engkau, dan jika tidak engkau berbuat serong kepada Bilangan 5.20–24 33 kecemaran, padahal engkau di bawah kuasa suamimu, maka luputlah engkau dari air pahit yang mendatangkan kutuk ini;"
      },
      {
        "verse": 20,
        "text": "tetapi jika engkau, padahal engkau di bawah kuasa suamimu, berbuat serong dan mencemarkan dirimu, oleh karena orang lain dari suamimu sendiri bersetubuh dengan engkau--"
      },
      {
        "verse": 21,
        "text": "dalam hal ini haruslah imam menyumpah perempuan itu dengan sumpah kutuk, dan haruslah imam berkata kepada perempuan itu--maka TUHAN kiranya membuat engkau menjadi sumpah kutuk di tengah-tengah bangsamu dengan mengempiskan pahamu dan mengembungkan perutmu,"
      },
      {
        "verse": 22,
        "text": "sebab air yang mendatangkan kutuk ini akan masuk ke dalam tubuhmu untuk mengembungkan perutmu dan mengempiskan pahamu. Dan haruslah perempuan itu berkata: Amin, amin."
      },
      {
        "verse": 23,
        "text": "Lalu imam harus menuliskan kutuk itu pada sehelai kertas dan menghapusnya dengan air pahit itu,"
      },
      {
        "verse": 24,
        "text": "dan ia harus memberi perempuan itu minum air pahit yang mendatangkan kutuk itu, dan air itu akan masuk ke Bilangan 5.25–28 34 dalam badannya dan menyebabkan sakit yang pedih."
      },
      {
        "verse": 25,
        "text": "Maka haruslah imam mengambil korban sajian cemburuan dari tangan perempuan itu lalu mengunjukkannya ke hadapan TUHAN, dan membawanya ke mezbah."
      },
      {
        "verse": 26,
        "text": "Sesudah itu haruslah imam mengambil segenggam dari korban sajian itu sebagai bagian ingat- ingatannya dan membakarnya di atas mezbah, kemudian memberi perempuan itu minum air itu."
      },
      {
        "verse": 27,
        "text": "Setelah terjadi demikian, apabila perempuan itu memang mencemarkan dirinya dan berubah setia terhadap suaminya, air yang mendatangkan sumpah serapah itu akan masuk ke badannya dan menyebabkan sakit yang pedih, sehingga perutnya mengembung dan pahanya mengempis, dan perempuan itu akan menjadi sumpah kutuk di antara bangsanya."
      },
      {
        "verse": 28,
        "text": "Tetapi apabila perempuan itu tidak mencemarkan dirinya, melainkan ia suci, maka ia akan bebas dan akan dapat beranak.\" Bilangan 5.29–6.3 35"
      },
      {
        "verse": 29,
        "text": "Itulah hukum tentang perkara cemburuan, kalau seorang perempuan telah berbuat serong dan mencemarkan dirinya, padahal ia di bawah kuasa suaminya,"
      },
      {
        "verse": 30,
        "text": "atau kalau roh cemburu menguasai seorang laki-laki, sehingga ia cemburu terhadap isterinya; ia harus menghadapkan perempuan itu kepada TUHAN dan imam haruslah melaksanakan seluruh hukum ini kepada perempuan itu."
      },
      {
        "verse": 31,
        "text": "Laki-laki itu akan bebas dari pada salah, tetapi perempuan itu haruslah menanggung akibat kesalahannya."
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila seseorang, laki-laki atau perempuan, mengucapkan nazar khusus, yakni nazar orang nazir, untuk mengkhususkan dirinya bagi TUHAN,"
      },
      {
        "verse": 3,
        "text": "maka haruslah ia menjauhkan dirinya dari anggur dan minuman yang memabukkan, jangan meminum cuka anggur atau cuka minuman yang memabukkan dan jangan meminum sesuatu minuman yang dibuat dari buah Bilangan 6.4–9 36 anggur, dan jangan memakan buah anggur, baik yang segar maupun yang kering."
      },
      {
        "verse": 4,
        "text": "Selama waktu kenazirannya janganlah ia makan sesuatu apapun yang berasal dari pohon anggur, dari bijinya sampai kepada pucuk rantingnya."
      },
      {
        "verse": 5,
        "text": "Selama waktu nazarnya sebagai orang nazir janganlah pisau cukur lalu di kepalanya; sampai genap waktunya ia mengkhususkan dirinya bagi TUHAN, haruslah ia tetap kudus dan membiarkan rambutnya tumbuh panjang."
      },
      {
        "verse": 6,
        "text": "Selama waktunya ia mengkhususkan dirinya bagi TUHAN, janganlah ia dekat kepada mayat orang;"
      },
      {
        "verse": 7,
        "text": "bahkan apabila mati ayahnya ataupun ibunya, saudaranya laki-laki ataupun saudaranya perempuan, janganlah ia menajiskan dirinya kepada mereka, sebab tanda kenaziran bagi Allahnya ada di atas kepalanya."
      },
      {
        "verse": 8,
        "text": "Selama waktu kenazirannya ia kudus bagi TUHAN."
      },
      {
        "verse": 9,
        "text": "Tetapi apabila seseorang mati di dekatnya dengan sangat tiba-tiba, sehingga ia menajiskan rambut kenazirannya, maka haruslah ia Bilangan 6.10–14 37 mencukur rambutnya pada hari pentahirannya, yaitu pada hari yang ketujuh haruslah ia mencukurnya."
      },
      {
        "verse": 10,
        "text": "Pada hari yang kedelapan haruslah ia membawa dua ekor burung tekukur atau dua ekor anak burung merpati kepada imam, ke pintu Kemah Pertemuan."
      },
      {
        "verse": 11,
        "text": "Maka haruslah imam mengolah yang seekor menjadi korban penghapus dosa dan yang lain menjadi korban bakaran, dan mengadakan pendamaian bagi dia, oleh karena dia telah berdosa dengan berada dekat mayat. Pada hari itu juga ia harus menguduskan kepalanya"
      },
      {
        "verse": 12,
        "text": "dan mengkhususkan waktu kenazirannya bagi TUHAN. Ia harus membawa seekor domba jantan berumur setahun menjadi korban penebus salah. Hari-hari yang sudah lewat dianggap batal, karena rambut kenazirannya telah menjadi najis."
      },
      {
        "verse": 13,
        "text": "Dan inilah hukum tentang seorang nazir. Apabila waktu kenazirannya genap, ia harus dibawa ke pintu Kemah Pertemuan,"
      },
      {
        "verse": 14,
        "text": "dan ia harus mempersembahkan sebagai persembahannya kepada TUHAN seekor domba jantan berumur setahun Bilangan 6.15–18 38 yang tidak bercela untuk korban bakaran dan seekor domba betina berumur setahun yang tidak bercela untuk korban penghapus dosa dan seekor domba jantan yang tidak bercela untuk korban keselamatan,"
      },
      {
        "verse": 15,
        "text": "juga sebakul roti yang tidak beragi, yakni roti bundar dari tepung yang terbaik, yang diolah dengan minyak, dan roti tipis yang tidak beragi diolesi dengan minyak, serta dengan korban sajian dan korban-korban curahannya."
      },
      {
        "verse": 16,
        "text": "Lalu haruslah imam membawa semuanya itu ke hadapan TUHAN dan mengolah korban penghapus dosa dan korban bakarannya;"
      },
      {
        "verse": 17,
        "text": "domba jantan itu haruslah diolahnya sebagai korban keselamatan bagi TUHAN, beserta sebakul roti yang tidak beragi itu; juga haruslah imam mengolah korban sajian dan korban curahannya."
      },
      {
        "verse": 18,
        "text": "Maka haruslah orang nazir itu mencukur rambut kenazirannya di depan pintu Kemah Pertemuan, lalu mengambil rambut kenazirannya itu dan melemparkannya ke dalam api yang di bawah korban keselamatan. Bilangan 6.19–22 39"
      },
      {
        "verse": 19,
        "text": "Imam haruslah mengambil paha depan domba jantan itu, sesudah dimasak, dan satu roti bundar yang tidak beragi dari dalam bakul, dengan satu roti tipis yang tidak beragi, lalu meletakkannya ke atas telapak tangan orang nazir itu, setelah orang ini mencukur rambut kenazirannya;"
      },
      {
        "verse": 20,
        "text": "kemudian haruslah imam mengunjukkan semuanya itu ke hadapan TUHAN sebagai persembahan unjukan; semuanya itu menjadi bagian kudus bagi imam, beserta dada persembahan unjukan dan beserta paha persembahan khusus. Sesudah itu barulah boleh orang nazir itu minum anggur.\""
      },
      {
        "verse": 21,
        "text": "Itulah hukum tentang orang nazir yang menazarkan persembahannya kepada TUHAN berdasarkan kenazirannya, belum dihitung apa yang ia mampu mempersembahkan di samping itu. Sesuai dengan bunyi nazar yang diikrarkannya, demikianlah harus dilakukannya berdasarkan hukum tentang kenazirannya."
      },
      {
        "verse": 22,
        "text": "TUHAN berfirman kepada Musa: Bilangan 6.23–7.3 40"
      },
      {
        "verse": 23,
        "text": "\"Berbicaralah kepada Harun dan anak-anaknya: Beginilah harus kamu memberkati orang Israel, katakanlah kepada mereka:"
      },
      {
        "verse": 24,
        "text": "TUHAN memberkati engkau dan melindungi engkau;"
      },
      {
        "verse": 25,
        "text": "TUHAN menyinari engkau dengan wajah-Nya dan memberi engkau kasih karunia;"
      },
      {
        "verse": 26,
        "text": "TUHAN menghadapkan wajah-Nya kepadamu dan memberi engkau damai sejahtera."
      },
      {
        "verse": 27,
        "text": "Demikianlah harus mereka meletakkan nama-Ku atas orang Israel, maka Aku akan memberkati mereka.\""
      }
    ],
    "7": [
      {
        "verse": 1,
        "text": "Pada waktu Musa selesai mendirikan Kemah Suci, diurapinya dan dikuduskannyalah itu dengan segala perabotannya, juga mezbah dengan segala perkakasnya; dan setelah diurapi dan dikuduskannya semuanya itu,"
      },
      {
        "verse": 2,
        "text": "maka para pemimpin Israel, para kepala suku mereka, mempersembahkan persembahan. Mereka itu ialah para pemimpin suku yang bertanggung jawab atas pencatatan itu."
      },
      {
        "verse": 3,
        "text": "Sebagai persembahan dibawa mereka ke hadapan TUHAN: enam kereta Bilangan 7.4–9 41 beratap dengan dua belas ekor lembu; satu kereta untuk dua orang pemimpin dan satu ekor lembu untuk satu orang pemimpin, lalu mereka membawa semuanya itu ke depan Kemah Suci."
      },
      {
        "verse": 4,
        "text": "Kemudian TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 5,
        "text": "\"Terimalah semuanya itu dari mereka, supaya dipergunakan untuk pekerjaan pada Kemah Pertemuan; berikanlah semuanya itu kepada orang Lewi, sesuai dengan keperluan pekerjaan masing-masing.\""
      },
      {
        "verse": 6,
        "text": "Lalu Musa menerima kereta- kereta dan lembu-lembu itu dan memberikannya kepada orang Lewi;"
      },
      {
        "verse": 7,
        "text": "dua kereta dengan empat ekor lembu diberikannya kepada bani Gerson, sesuai dengan keperluan pekerjaan mereka,"
      },
      {
        "verse": 8,
        "text": "dan empat kereta dengan delapan ekor lembu diberikannya kepada bani Merari, sesuai dengan keperluan pekerjaan mereka di bawah pimpinan Itamar, anak imam Harun itu."
      },
      {
        "verse": 9,
        "text": "Tetapi kepada bani Kehat tidak diberikannya apa-apa, karena pekerjaan mereka ialah mengurus barang-barang Bilangan 7.10–15 42 kudus, yang harus diangkat di atas bahunya."
      },
      {
        "verse": 10,
        "text": "Lagi para pemimpin mempersembahkan persembahan pentahbisan mezbah, pada hari mezbah itu diurapi; para pemimpin membawa persembahan mereka ke depan mezbah itu."
      },
      {
        "verse": 11,
        "text": "TUHAN berfirman kepada Musa: \"Satu pemimpin setiap hari haruslah mempersembahkan persembahannya untuk mentahbiskan mezbah itu.\""
      },
      {
        "verse": 12,
        "text": "Yang mempersembahkan persembahannya pada hari pertama ialah Nahason bin Aminadab, dari suku Yehuda."
      },
      {
        "verse": 13,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 14,
        "text": "satu cawan sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 15,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba Bilangan 7.16–22 43 berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 16,
        "text": "seekor kambing jantan, untuk korban penghapus dosa;"
      },
      {
        "verse": 17,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Nahason bin Aminadab."
      },
      {
        "verse": 18,
        "text": "Pada hari kedua Netaneel bin Zuar, pemimpin suku Isakhar, mempersembahkan persembahan."
      },
      {
        "verse": 19,
        "text": "Sebagai persembahannya dipersembahkannya satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 20,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 21,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 22,
        "text": "seekor kambing jantan untuk korban penghapus dosa; Bilangan 7.23–29 44"
      },
      {
        "verse": 23,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Netaneel bin Zuar."
      },
      {
        "verse": 24,
        "text": "Pada hari ketiga: pemimpin bani Zebulon, Eliab bin Helon."
      },
      {
        "verse": 25,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 26,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 27,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 28,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 29,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Eliab bin Helon. Bilangan 7.30–37 45"
      },
      {
        "verse": 30,
        "text": "Pada hari keempat: pemimpin bani Ruben, Elizur bin Syedeur."
      },
      {
        "verse": 31,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 32,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 33,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 34,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 35,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Elizur bin Syedeur."
      },
      {
        "verse": 36,
        "text": "Pada hari kelima: pemimpin bani Simeon, Selumiel bin Zurisyadai."
      },
      {
        "verse": 37,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor Bilangan 7.38–43 46 penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 38,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 39,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 40,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 41,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Selumiel bin Zurisyadai."
      },
      {
        "verse": 42,
        "text": "Pada hari keenam: pemimpin bani Gad, Elyasaf bin Rehuel."
      },
      {
        "verse": 43,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian; Bilangan 7.44–51 47"
      },
      {
        "verse": 44,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 45,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 46,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 47,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Elyasaf bin Rehuel."
      },
      {
        "verse": 48,
        "text": "Pada hari ketujuh: pemimpin bani Efraim, Elisama bin Amihud."
      },
      {
        "verse": 49,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 50,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 51,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba Bilangan 7.52–58 48 berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 52,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 53,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Elisama bin Amihud."
      },
      {
        "verse": 54,
        "text": "Pada hari kedelapan: pemimpin bani Manasye, Gamaliel bin Pedazur."
      },
      {
        "verse": 55,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 56,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 57,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 58,
        "text": "seekor kambing jantan untuk korban penghapus dosa; Bilangan 7.59–65 49"
      },
      {
        "verse": 59,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Gamaliel bin Pedazur."
      },
      {
        "verse": 60,
        "text": "Pada hari kesembilan: pemimpin bani Benyamin, Abidan bin Gideoni."
      },
      {
        "verse": 61,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 62,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 63,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 64,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 65,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Abidan bin Gideoni. Bilangan 7.66–73 50"
      },
      {
        "verse": 66,
        "text": "Pada hari kesepuluh: pemimpin bani Dan, Ahiezer bin Amisyadai."
      },
      {
        "verse": 67,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 68,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 69,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 70,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 71,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Ahiezer bin Amisyadai."
      },
      {
        "verse": 72,
        "text": "Pada hari kesebelas: pemimpin bani Asyer, Pagiel bin Okhran."
      },
      {
        "verse": 73,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor Bilangan 7.74–79 51 penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian;"
      },
      {
        "verse": 74,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 75,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 76,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 77,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Pagiel bin Okhran."
      },
      {
        "verse": 78,
        "text": "Pada hari kedua belas: pemimpin bani Naftali, Ahira bin Enan."
      },
      {
        "verse": 79,
        "text": "Persembahannya ialah satu pinggan perak, seratus tiga puluh syikal timbangannya, dan satu bokor penyiraman dari perak, tujuh puluh syikal beratnya, ditimbang menurut syikal kudus, keduanya berisi tepung yang terbaik, diolah dengan minyak, untuk korban sajian; Bilangan 7.80–86 52"
      },
      {
        "verse": 80,
        "text": "satu cawan, sepuluh syikal emas beratnya, berisi ukupan;"
      },
      {
        "verse": 81,
        "text": "seekor lembu jantan muda, seekor domba jantan dan seekor domba berumur setahun, untuk korban bakaran;"
      },
      {
        "verse": 82,
        "text": "seekor kambing jantan untuk korban penghapus dosa;"
      },
      {
        "verse": 83,
        "text": "dan untuk korban keselamatan dua ekor lembu, lima ekor domba jantan, lima ekor kambing jantan dan lima ekor domba berumur setahun. Itulah persembahan Ahira bin Enan."
      },
      {
        "verse": 84,
        "text": "Itulah persembahan pentahbisan mezbah pada hari mezbah itu diurapi, dari pihak para pemimpin Israel, yaitu dua belas pinggan perak, dua belas bokor penyiraman dari perak, dua belas cawan emas."
      },
      {
        "verse": 85,
        "text": "Beratnya tiap-tiap pinggan adalah seratus tiga puluh syikal perak, dan beratnya tiap-tiap bokor penyiraman adalah tujuh puluh syikal; segala perak perkakas-perkakas itu ada dua ribu empat ratus syikal beratnya, ditimbang menurut syikal kudus."
      },
      {
        "verse": 86,
        "text": "Selanjutnya dua belas cawan emas berisi ukupan, tiap-tiap cawan sepuluh Bilangan 7.87–8.2 53 syikal beratnya, ditimbang menurut syikal kudus; segala emas cawan itu ada seratus dua puluh syikal beratnya."
      },
      {
        "verse": 87,
        "text": "Segala hewan untuk korban bakaran itu ialah dua belas ekor lembu jantan, dua belas ekor domba jantan, dua belas ekor domba berumur setahun, dengan korban sajiannya; juga dua belas ekor kambing jantan untuk korban penghapus dosa."
      },
      {
        "verse": 88,
        "text": "Segala hewan korban keselamatan itu ialah dua puluh empat ekor lembu jantan, enam puluh ekor domba jantan, enam puluh ekor kambing jantan, enam puluh ekor domba berumur setahun. Itulah persembahan pentahbisan mezbah, sesudah mezbah itu diurapi."
      },
      {
        "verse": 89,
        "text": "Apabila Musa masuk ke dalam Kemah Pertemuan untuk berbicara dengan Dia, maka ia mendengar suara yang berfirman kepadanya dari atas tutup pendamaian, yang di atas tabut hukum Allah, dari antara kedua kerub itu; demikianlah Ia berfirman kepadanya."
      }
    ],
    "8": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Berbicaralah kepada Harun dan katakanlah kepadanya: Apabila engkau memasang lampu-lampu itu, haruslah Bilangan 8.3–8 54 ketujuh lampu itu menerangi yang di sebelah depan kandil.\""
      },
      {
        "verse": 3,
        "text": "Demikianlah diperbuat Harun. Di sebelah depan kandil dipasangnyalah lampu-lampunya, seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 4,
        "text": "Dan beginilah kandil itu dibuat: dari emas tempaan; kandil itu tempaan, baik kakinya maupun kembangnya; sesuai dengan apa yang telah diperlihatkan TUHAN kepada Musa, demikianlah kandil itu dibuatnya."
      },
      {
        "verse": 5,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 6,
        "text": "\"Ambillah orang Lewi dari tengah- tengah orang Israel dan tahirkanlah mereka."
      },
      {
        "verse": 7,
        "text": "Beginilah harus kaulakukan kepada mereka untuk mentahirkan mereka: percikkanlah kepada mereka air penghapus dosa, kemudian haruslah mereka mencukur seluruh tubuhnya dan mencuci pakaiannya dan dengan demikian mentahirkan dirinya."
      },
      {
        "verse": 8,
        "text": "Sesudah itu haruslah mereka mengambil seekor lembu jantan muda dengan korban sajiannya dari tepung yang terbaik, diolah dengan minyak, juga seekor lembu jantan muda yang Bilangan 8.9–13 55 lain haruslah kauambil untuk korban penghapus dosa."
      },
      {
        "verse": 9,
        "text": "Selanjutnya haruslah kausuruh orang Lewi mendekat ke depan Kemah Pertemuan, dan kaupanggil berkumpul segenap umat Israel."
      },
      {
        "verse": 10,
        "text": "Apabila engkau telah menyuruh orang Lewi mendekat ke hadapan TUHAN, maka haruslah orang Israel meletakkan tangannya atas orang Lewi itu,"
      },
      {
        "verse": 11,
        "text": "dan Harun harus mengunjukkan orang Lewi itu sebagai persembahan unjukan dari antara orang Israel di hadapan TUHAN, dan demikianlah mereka diuntukkan melakukan pekerjaan jabatannya bagi TUHAN."
      },
      {
        "verse": 12,
        "text": "Setelah orang Lewi meletakkan tangannya atas kepala lembu-lembu jantan muda itu, maka haruslah yang seekor diolah sebagai korban penghapus dosa dan yang lain sebagai korban bakaran bagi TUHAN untuk mengadakan pendamaian bagi orang Lewi."
      },
      {
        "verse": 13,
        "text": "Maka haruslah engkau menghadapkan orang Lewi kepada Harun dengan anak-anaknya dan Bilangan 8.14–18 56 mengunjukkan mereka sebagai persembahan unjukan bagi TUHAN."
      },
      {
        "verse": 14,
        "text": "Demikianlah harus engkau mentahirkan mereka dari tengah-tengah orang Israel, supaya orang Lewi itu menjadi kepunyaan-Ku."
      },
      {
        "verse": 15,
        "text": "Barulah sesudah itu orang Lewi boleh masuk untuk melakukan pekerjaan jabatannya pada Kemah Pertemuan, sesudah engkau mentahirkan mereka dan mengunjukkan mereka sebagai persembahan unjukan."
      },
      {
        "verse": 16,
        "text": "Sebab mereka harus diserahkan dengan sepenuhnya kepada-Ku dari tengah-tengah orang Israel; ganti semua yang terdahulu lahir dari kandungan, yakni semua anak sulung yang ada pada orang Israel, telah Kuambil mereka bagi-Ku."
      },
      {
        "verse": 17,
        "text": "Sebab semua anak sulung yang ada pada orang Israel, baik dari manusia maupun dari hewan, adalah kepunyaan- Ku; pada waktu Aku membunuh semua anak sulung di tanah Mesir, Aku telah menguduskan semuanya bagi-Ku."
      },
      {
        "verse": 18,
        "text": "Maka Aku mengambil orang Lewi ganti semua anak sulung yang ada pada orang Israel, Bilangan 8.19–22 57"
      },
      {
        "verse": 19,
        "text": "dan Aku menyerahkan orang Lewi dari tengah-tengah orang Israel sebagai pemberian kepada Harun dan anak-anaknya untuk melakukan segala pekerjaan jabatan bagi orang Israel di Kemah Pertemuan, dan untuk mengadakan pendamaian bagi orang Israel, supaya orang Israel jangan kena tulah apabila mereka mendekat ke tempat kudus.\""
      },
      {
        "verse": 20,
        "text": "Lalu Musa, Harun dan segenap umat Israel melakukan yang demikian kepada orang Lewi; tepat seperti yang diperintahkan TUHAN kepada Musa mengenai orang Lewi, demikianlah dilakukan orang Israel kepada mereka."
      },
      {
        "verse": 21,
        "text": "Orang Lewi itu menghapus dosa dari dirinya dan mencuci pakaian mereka, kemudian Harun mengunjukkan mereka sebagai persembahan unjukan di hadapan TUHAN, dan mengadakan pendamaian bagi mereka sambil mentahirkan mereka."
      },
      {
        "verse": 22,
        "text": "Sesudah itu masuklah orang Lewi untuk melakukan pekerjaan jabatan mereka di Kemah Pertemuan, di bawah pengawasan Harun dan anak-anaknya. Seperti yang diperintahkan TUHAN Bilangan 8.23–9.3 58 kepada Musa mengenai orang Lewi, demikianlah dilakukan kepada mereka."
      },
      {
        "verse": 23,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 24,
        "text": "\"Inilah yang berlaku bagi orang Lewi: setiap orang yang berumur dua puluh lima tahun ke atas wajib bertugas, supaya ia bekerja pada Kemah Pertemuan,"
      },
      {
        "verse": 25,
        "text": "tetapi jika ia berumur lima puluh tahun haruslah ia dibebaskan dari pekerjaan itu, sehingga tak usah ia bekerja lebih lama lagi."
      },
      {
        "verse": 26,
        "text": "Ia boleh membantu saudara- saudaranya di Kemah Pertemuan dalam menjalankan tugas mereka, tetapi tidak usah lagi ia menjabat pekerjaan itu. Demikianlah harus kaulakukan kepada orang Lewi mengenai tugas mereka.\""
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa di padang gurun Sinai, pada bulan yang pertama tahun yang kedua sesudah mereka keluar dari tanah Mesir:"
      },
      {
        "verse": 2,
        "text": "\"Orang Israel harus merayakan Paskah pada waktunya;"
      },
      {
        "verse": 3,
        "text": "pada hari yang keempat belas bulan ini, pada waktu senja, haruslah kamu merayakannya pada waktu yang ditetapkan, menurut segala ketetapan Bilangan 9.4–9 59 dan peraturannya haruslah kamu merayakannya.\""
      },
      {
        "verse": 4,
        "text": "Lalu Musa menyuruh orang Israel merayakan Paskah."
      },
      {
        "verse": 5,
        "text": "Maka mereka merayakan Paskah pada bulan yang pertama, pada hari yang keempat belas bulan itu, pada waktu senja, di padang gurun Sinai; tepat seperti yang diperintahkan TUHAN kepada Musa, demikianlah dilakukan orang Israel."
      },
      {
        "verse": 6,
        "text": "Tetapi ada beberapa orang yang najis oleh karena mayat, sehingga tidak dapat merayakan Paskah pada hari itu. Mereka datang menghadap Musa dan Harun pada hari itu juga,"
      },
      {
        "verse": 7,
        "text": "lalu berkata kepadanya: \"Sungguhpun kami najis oleh karena mayat, dengan dasar apakah kami dicegah mempersembahkan persembahan bagi TUHAN di tengah-tengah orang Israel pada waktu yang ditetapkan?\""
      },
      {
        "verse": 8,
        "text": "Lalu jawab Musa kepada mereka: \"Tunggulah dahulu, aku hendak mendengar apa yang akan diperintahkan TUHAN mengenai kamu.\""
      },
      {
        "verse": 9,
        "text": "Lalu berfirmanlah TUHAN kepada Musa: Bilangan 9.10–14 60"
      },
      {
        "verse": 10,
        "text": "\"Katakanlah kepada orang Israel: Apabila salah seorang di antara kamu atau keturunanmu najis oleh karena mayat, atau berada dalam perjalanan jauh, maka ia harus juga merayakan Paskah bagi TUHAN."
      },
      {
        "verse": 11,
        "text": "Pada bulan yang kedua, pada hari yang keempat belas, pada waktu senja, haruslah orang-orang itu merayakannya; beserta roti yang tidak beragi dan sayur pahit haruslah mereka memakannya."
      },
      {
        "verse": 12,
        "text": "Janganlah mereka meninggalkan sebagian dari padanya sampai pagi, dan satu tulangpun tidak boleh dipatahkan mereka. Menurut segala ketetapan Paskah haruslah mereka merayakannya."
      },
      {
        "verse": 13,
        "text": "Sebaliknya orang yang tidak najis, dan tidak dalam perjalanan, tetapi lalai merayakan Paskah, orang itu harus dilenyapkan dari antara orang- orang sebangsanya, sebab ia tidak mempersembahkan persembahan yang kepada TUHAN pada waktunya; orang itu akan menanggung akibat dosanya."
      },
      {
        "verse": 14,
        "text": "Apabila seorang asing yang telah menetap padamu hendak merayakan Paskah bagi TUHAN, maka haruslah ia merayakannya menurut segala Bilangan 9.15–20 61 ketetapan dan peraturan Paskah. Satu ketetapan harus berlaku bagi kamu, baik bagi orang asing maupun bagi orang Israel asli.\""
      },
      {
        "verse": 15,
        "text": "Pada hari didirikan Kemah Suci, maka awan itu menutupi Kemah Suci, kemah hukum Allah; dan pada waktu malam sampai pagi awan itu ada di atas Kemah Suci, kelihatan seperti api."
      },
      {
        "verse": 16,
        "text": "Demikianlah selalu terjadi: awan itu menutupi Kemah, dan pada waktu malam kelihatan seperti api."
      },
      {
        "verse": 17,
        "text": "Dan setiap kali awan itu naik dari atas Kemah, maka orang Israelpun berangkatlah, dan di tempat awan itu diam, di sanalah orang Israel berkemah."
      },
      {
        "verse": 18,
        "text": "Atas titah TUHAN orang Israel berangkat dan atas titah TUHAN juga mereka berkemah; selama awan itu diam di atas Kemah Suci, mereka tetap berkemah."
      },
      {
        "verse": 19,
        "text": "Apabila awan itu lama tinggal di atas Kemah Suci, maka orang Israel memelihara kewajibannya kepada TUHAN, dan tidaklah mereka berangkat."
      },
      {
        "verse": 20,
        "text": "Ada kalanya awan itu hanya tinggal beberapa hari di atas Kemah Suci; maka atas titah TUHAN mereka berkemah Bilangan 9.21–10.3 62 dan atas titah TUHAN juga mereka berangkat."
      },
      {
        "verse": 21,
        "text": "Ada kalanya awan itu tinggal dari petang sampai pagi; ketika awan itu naik pada waktu pagi, merekapun berangkatlah; baik pada waktu siang baik pada waktu malam, apabila awan itu naik, merekapun berangkatlah."
      },
      {
        "verse": 22,
        "text": "Berapa lamapun juga awan itu diam di atas Kemah Suci, baik dua hari, baik sebulan atau lebih lama, maka orang Israel tetap berkemah dan tidak berangkat; tetapi apabila awan itu naik, barulah mereka berangkat."
      },
      {
        "verse": 23,
        "text": "Atas titah TUHAN mereka berkemah dan atas titah TUHAN juga mereka berangkat; mereka memelihara kewajibannya kepada TUHAN, menurut titah TUHAN dengan perantaraan Musa."
      }
    ],
    "10": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Buatlah dua nafiri dari perak. Dari perak tempaan harus kaubuat itu, supaya dipergunakan untuk memanggil umat Israel dan untuk menyuruh laskar-laskarnya berangkat."
      },
      {
        "verse": 3,
        "text": "Apabila kedua nafiri itu ditiup, segenap umat itu harus berkumpul kepadamu di depan pintu Kemah Pertemuan. Bilangan 10.4–9 63"
      },
      {
        "verse": 4,
        "text": "Jikalau hanya satu saja ditiup, maka para pemimpin, para kepala pasukan Israel harus berkumpul kepadamu."
      },
      {
        "verse": 5,
        "text": "Apabila kamu meniup tanda semboyan, maka haruslah berangkat laskar-laskar yang berkemah di sebelah timur;"
      },
      {
        "verse": 6,
        "text": "apabila kamu meniup tanda semboyan kedua kalinya, maka haruslah berangkat laskar-laskar yang berkemah di sebelah selatan. Jadi tanda semboyan harus ditiup untuk menyuruh mereka berangkat;"
      },
      {
        "verse": 7,
        "text": "tetapi untuk menyuruh jemaah itu berkumpul kamu harus meniup saja tanpa memberi tanda semboyan."
      },
      {
        "verse": 8,
        "text": "Nafiri-nafiri itu harus ditiup oleh anak-anak imam Harun; itulah yang harus menjadi ketetapan untuk selama-lamanya bagimu turun-temurun."
      },
      {
        "verse": 9,
        "text": "Dan apabila kamu maju berperang di negerimu melawan musuh yang menyesakkan kamu, kamu harus memberi tanda semboyan dengan nafiri, supaya kamu diingat di hadapan TUHAN, Allahmu, dan diselamatkan dari pada musuhmu. Bilangan 10.10–16 64"
      },
      {
        "verse": 10,
        "text": "Juga pada hari-hari kamu bersukaria, pada perayaan-perayaanmu dan pada bulan-bulan barumu haruslah kamu meniup nafiri itu pada waktu mempersembahkan korban-korban bakaranmu dan korban-korban keselamatanmu; maksudnya supaya kamu diingat di hadapan Allahmu; Akulah TUHAN, Allahmu.\""
      },
      {
        "verse": 11,
        "text": "Pada tahun yang kedua, pada bulan yang kedua, pada tanggal dua puluh bulan itu, naiklah awan itu dari atas Kemah Suci, tempat hukum Allah."
      },
      {
        "verse": 12,
        "text": "Lalu berangkatlah orang Israel dari padang gurun Sinai menurut aturan keberangkatan mereka, kemudian diamlah awan itu di padang gurun Paran."
      },
      {
        "verse": 13,
        "text": "Itulah pertama kali mereka berangkat menurut titah TUHAN dengan perantaraan Musa."
      },
      {
        "verse": 14,
        "text": "Terdahulu berangkatlah laskar yang di bawah panji-panji bani Yehuda menurut pasukan mereka; yang mengepalai laskar itu ialah Nahason bin Aminadab;"
      },
      {
        "verse": 15,
        "text": "yang mengepalai laskar suku bani Isakhar ialah Netaneel bin Zuar;"
      },
      {
        "verse": 16,
        "text": "yang mengepalai laskar suku bani Zebulon ialah Eliab bin Helon. Bilangan 10.17–25 65"
      },
      {
        "verse": 17,
        "text": "Sesudah itu Kemah Suci dibongkar, dan berangkatlah bani Gerson dan bani Merari yang mengangkat Kemah Suci itu."
      },
      {
        "verse": 18,
        "text": "Kemudian berangkatlah laskar yang di bawah panji-panji Ruben menurut pasukan mereka; yang mengepalai laskar itu ialah Elizur bin Syedeur;"
      },
      {
        "verse": 19,
        "text": "yang mengepalai laskar suku bani Simeon ialah Selumiel bin Zurisyadai;"
      },
      {
        "verse": 20,
        "text": "yang mengepalai laskar suku bani Gad ialah Elyasaf bin Rehuel."
      },
      {
        "verse": 21,
        "text": "Sesudah itu berangkatlah orang Kehat, yang mengangkat barang-barang tempat kudus; Kemah Suci sudah dipasang sebelum mereka datang."
      },
      {
        "verse": 22,
        "text": "Kemudian berangkatlah laskar yang di bawah panji-panji bani Efraim menurut pasukan mereka;"
      },
      {
        "verse": 23,
        "text": "yang mengepalai laskar itu ialah Elisama bin Amihud; yang mengepalai laskar suku bani Manasye ialah Gamaliel bin Pedazur;"
      },
      {
        "verse": 24,
        "text": "yang mengepalai laskar suku bani Benyamin ialah Abidan bin Gideoni."
      },
      {
        "verse": 25,
        "text": "Sebagai barisan penutup semua laskar itu berangkatlah laskar yang di bawah panji-panji bani Dan menurut Bilangan 10.26–31 66 pasukan mereka; yang mengepalai laskar itu ialah Ahiezer bin Amisyadai;"
      },
      {
        "verse": 26,
        "text": "yang mengepalai laskar suku bani Asyer ialah Pagiel bin Okhran;"
      },
      {
        "verse": 27,
        "text": "yang mengepalai laskar suku bani Naftali ialah Ahira bin Enan."
      },
      {
        "verse": 28,
        "text": "Itulah aturan keberangkatan orang Israel menurut pasukan mereka, ketika mereka berangkat."
      },
      {
        "verse": 29,
        "text": "Lalu berkatalah Musa kepada Hobab anak Rehuel orang Midian, mertua Musa: \"Kami berangkat ke tempat yang dimaksud TUHAN ketika Ia berfirman: Aku akan memberikannya kepadamu. Sebab itu ikutlah bersama-sama dengan kami, maka kami akan berbuat baik kepadamu, sebab TUHAN telah menjanjikan yang baik tentang Israel.\""
      },
      {
        "verse": 30,
        "text": "Tetapi jawabnya kepada Musa: \"Aku tidak ikut, melainkan aku hendak pergi ke negeriku dan kepada sanak saudaraku.\""
      },
      {
        "verse": 31,
        "text": "Kata Musa: \"Janganlah kiranya tinggalkan kami, sebab engkaulah yang tahu, bagaimana kami berkemah di padang gurun, maka engkau dapat menjadi penunjuk jalan bagi kami. Bilangan 10.32–11.1 67"
      },
      {
        "verse": 32,
        "text": "Jika engkau ikut bersama-sama dengan kami, maka kebaikan yang akan dilakukan TUHAN kepada kami akan kami lakukan juga kepadamu.\""
      },
      {
        "verse": 33,
        "text": "Lalu berangkatlah mereka dari gunung TUHAN dan berjalan tiga hari perjalanan jauhnya, sedang tabut perjanjian TUHAN berangkat di depan mereka dan berjalan tiga hari perjalanan jauhnya untuk mencari tempat perhentian bagi mereka."
      },
      {
        "verse": 34,
        "text": "Dan awan TUHAN ada di atas mereka pada siang hari, apabila mereka berangkat dari tempat perkemahan."
      },
      {
        "verse": 35,
        "text": "Apabila tabut itu berangkat, berkatalah Musa: \"Bangkitlah, TUHAN, supaya musuh-Mu berserak dan orang- orang yang membenci Engkau melarikan diri dari hadapan-Mu.\""
      },
      {
        "verse": 36,
        "text": "Dan apabila tabut itu berhenti, berkatalah ia: \"Kembalilah, TUHAN, kepada umat Israel yang beribu-ribu laksa ini.\""
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "Pada suatu kali bangsa itu bersungut-sungut di hadapan TUHAN tentang nasib buruk mereka, dan ketika TUHAN mendengarnya bangkitlah murka-Nya, kemudian menyalalah api Bilangan 11.2–8 68 TUHAN di antara mereka dan merajalela di tepi tempat perkemahan."
      },
      {
        "verse": 2,
        "text": "Lalu berteriaklah bangsa itu kepada Musa, dan Musa berdoa kepada TUHAN; maka padamlah api itu."
      },
      {
        "verse": 3,
        "text": "Sebab itu orang menamai tempat itu Tabera, karena telah menyala api TUHAN di antara mereka."
      },
      {
        "verse": 4,
        "text": "Orang-orang bajingan yang ada di antara mereka kemasukan nafsu rakus; dan orang Israelpun menangislah pula serta berkata: \"Siapakah yang akan memberi kita makan daging?"
      },
      {
        "verse": 5,
        "text": "Kita teringat kepada ikan yang kita makan di Mesir dengan tidak bayar apa- apa, kepada mentimun dan semangka, bawang prei, bawang merah dan bawang putih."
      },
      {
        "verse": 6,
        "text": "Tetapi sekarang kita kurus kering, tidak ada sesuatu apapun, kecuali manna ini saja yang kita lihat.\""
      },
      {
        "verse": 7,
        "text": "Adapun manna itu seperti ketumbar dan kelihatannya seperti damar bedolah."
      },
      {
        "verse": 8,
        "text": "Bangsa itu berlari kian ke mari untuk memungutnya, lalu menggilingnya dengan batu kilangan atau menumbuknya dalam lumpang. Mereka memasaknya dalam periuk Bilangan 11.9–13 69 dan membuatnya menjadi roti bundar; rasanya seperti rasa panganan yang digoreng."
      },
      {
        "verse": 9,
        "text": "Dan apabila embun turun di tempat perkemahan pada waktu malam, maka turunlah juga manna di situ."
      },
      {
        "verse": 10,
        "text": "Ketika Musa mendengar bangsa itu, yaitu orang-orang dari setiap kaum, menangis di depan pintu kemahnya, bangkitlah murka TUHAN dengan sangat, dan hal itu dipandang jahat oleh Musa."
      },
      {
        "verse": 11,
        "text": "Lalu berkatalah Musa kepada TUHAN: \"Mengapa Kauperlakukan hamba-Mu ini dengan buruk dan mengapa aku tidak mendapat kasih karunia di mata- Mu, sehingga Engkau membebankan kepadaku tanggung jawab atas seluruh bangsa ini?"
      },
      {
        "verse": 12,
        "text": "Akukah yang mengandung seluruh bangsa ini atau akukah yang melahirkannya, sehingga Engkau berkata kepadaku: Pangkulah dia seperti pak pengasuh memangku anak yang menyusu, berjalan ke tanah yang Kaujanjikan dengan bersumpah kepada nenek moyangnya?"
      },
      {
        "verse": 13,
        "text": "Dari manakah aku mengambil daging untuk diberikan kepada seluruh bangsa Bilangan 11.14–17 70 ini? Sebab mereka menangis kepadaku dengan berkata: Berilah kami daging untuk dimakan."
      },
      {
        "verse": 14,
        "text": "Aku seorang diri tidak dapat memikul tanggung jawab atas seluruh bangsa ini, sebab terlalu berat bagiku."
      },
      {
        "verse": 15,
        "text": "Jika Engkau berlaku demikian kepadaku, sebaiknya Engkau membunuh aku saja, jika aku mendapat kasih karunia di mata-Mu, supaya aku tidak harus melihat celakaku.\""
      },
      {
        "verse": 16,
        "text": "Lalu berfirmanlah TUHAN kepada Musa: \"Kumpulkanlah di hadapan-Ku dari antara para tua-tua Israel tujuh puluh orang, yang kauketahui menjadi tua-tua bangsa dan pengatur pasukannya, kemudian bawalah mereka ke Kemah Pertemuan, supaya mereka berdiri di sana bersama-sama dengan engkau."
      },
      {
        "verse": 17,
        "text": "Maka Aku akan turun dan berbicara dengan engkau di sana, lalu sebagian dari Roh yang hinggap padamu itu akan Kuambil dan Kutaruh atas mereka, maka mereka bersama-sama dengan engkau akan memikul tanggung jawab atas bangsa itu, jadi tidak usah lagi engkau seorang diri memikulnya. Bilangan 11.18–22 71"
      },
      {
        "verse": 18,
        "text": "Tetapi kepada bangsa itu haruslah kaukatakan: Kuduskanlah dirimu untuk besok, maka kamu akan makan daging; sebab kamu telah menangis di hadapan TUHAN dengan berkata: Siapakah yang akan memberi kami makan daging? Begitu baik keadaan kita di Mesir, bukan? --TUHAN akan memberi kamu daging untuk dimakan."
      },
      {
        "verse": 19,
        "text": "Bukan hanya satu hari kamu akan memakannya, bukan dua hari, bukan lima hari, bukan sepuluh hari, bukan dua puluh hari,"
      },
      {
        "verse": 20,
        "text": "tetapi genap sebulan lamanya, sampai keluar dari dalam hidungmu dan sampai kamu muak--karena kamu telah menolak TUHAN yang ada di tengah-tengah kamu dan menangis di hadapan-Nya dengan berkata: Untuk apakah kita keluar dari Mesir?\""
      },
      {
        "verse": 21,
        "text": "Tetapi kata Musa: \"Bangsa yang ada bersama aku ini berjumlah enam ratus ribu orang berjalan kaki, namun Engkau berfirman: Daging akan Kuberikan kepada mereka, dan genap sebulan lamanya mereka akan memakannya!"
      },
      {
        "verse": 22,
        "text": "Dapatkah sekian banyak kambing domba dan lembu sapi disembelih bagi Bilangan 11.23–26 72 mereka, sehingga mereka mendapat cukup? Atau dapatkah ditangkap segala ikan di laut bagi mereka, sehingga mereka mendapat cukup?\""
      },
      {
        "verse": 23,
        "text": "Tetapi TUHAN menjawab Musa: \"Masakan kuasa TUHAN akan kurang untuk melakukan itu? Sekarang engkau akan melihat apakah firman-Ku terjadi kepadamu atau tidak!\""
      },
      {
        "verse": 24,
        "text": "Setelah Musa datang ke luar, disampaikannya firman TUHAN itu kepada bangsa itu. Ia mengumpulkan tujuh puluh orang dari para tua-tua bangsa itu dan menyuruh mereka berdiri di sekeliling kemah."
      },
      {
        "verse": 25,
        "text": "Lalu turunlah TUHAN dalam awan dan berbicara kepada Musa, kemudian diambil-Nya sebagian dari Roh yang hinggap padanya, dan ditaruh-Nya atas ketujuh puluh tua-tua itu; ketika Roh itu hinggap pada mereka, kepenuhanlah mereka seperti nabi, tetapi sesudah itu tidak lagi."
      },
      {
        "verse": 26,
        "text": "Masih ada dua orang tinggal di tempat perkemahan; yang seorang bernama Eldad, yang lain bernama Medad. Ketika Roh itu hinggap pada mereka--mereka itu termasuk orang-orang yang dicatat, Bilangan 11.27–32 73 tetapi tidak turut pergi ke kemah--maka kepenuhanlah mereka seperti nabi di tempat perkemahan."
      },
      {
        "verse": 27,
        "text": "Lalu berlarilah seorang muda memberitahukan kepada Musa: \"Eldad dan Medad kepenuhan seperti nabi di tempat perkemahan.\""
      },
      {
        "verse": 28,
        "text": "Maka menjawablah Yosua bin Nun, yang sejak mudanya menjadi abdi Musa: \"Tuanku Musa, cegahlah mereka!\""
      },
      {
        "verse": 29,
        "text": "Tetapi Musa berkata kepadanya: \"Apakah engkau begitu giat mendukung diriku? Ah, kalau seluruh umat TUHAN menjadi nabi, oleh karena TUHAN memberi Roh-Nya hinggap kepada mereka!\""
      },
      {
        "verse": 30,
        "text": "Kemudian kembalilah Musa ke tempat perkemahan, dia dan para tua-tua Israel."
      },
      {
        "verse": 31,
        "text": "Lalu bertiuplah angin yang dari TUHAN asalnya; dibawanyalah burung- burung puyuh dari sebelah laut, dan dihamburkannya ke atas tempat perkemahan dan di sekelilingnya, kira-kira sehari perjalanan jauhnya ke segala penjuru, dan kira-kira dua hasta tingginya dari atas muka bumi."
      },
      {
        "verse": 32,
        "text": "Lalu sepanjang hari dan sepanjang malam itu dan sepanjang hari esoknya Bilangan 11.33–12.2 74 bangkitlah bangsa itu mengumpulkan burung-burung puyuh itu--setiap orang sedikit-dikitnya mengumpulkan sepuluh homer--,kemudian mereka menyebarkannya lebar-lebar sekeliling tempat perkemahan."
      },
      {
        "verse": 33,
        "text": "Selagi daging itu ada di mulut mereka, sebelum dikunyah, maka bangkitlah murka TUHAN terhadap bangsa itu dan TUHAN memukul bangsa itu dengan suatu tulah yang sangat besar."
      },
      {
        "verse": 34,
        "text": "Sebab itu dinamailah tempat itu Kibrot-Taawa, karena di sanalah dikuburkan orang-orang yang bernafsu rakus."
      },
      {
        "verse": 35,
        "text": "Dari Kibrot-Taawa berangkatlah bangsa itu ke Hazerot dan mereka tinggal di situ."
      }
    ],
    "12": [
      {
        "verse": 1,
        "text": "Miryam serta Harun mengatai Musa berkenaan dengan perempuan Kush yang diambilnya, sebab memang ia telah mengambil seorang perempuan Kush."
      },
      {
        "verse": 2,
        "text": "Kata mereka: \"Sungguhkah TUHAN berfirman dengan perantaraan Musa saja? Bukankah dengan perantaraan kita Bilangan 12.3–8 75 juga Ia berfirman?\" Dan kedengaranlah hal itu kepada TUHAN."
      },
      {
        "verse": 3,
        "text": "Adapun Musa ialah seorang yang sangat lembut hatinya, lebih dari setiap manusia yang di atas muka bumi."
      },
      {
        "verse": 4,
        "text": "Lalu berfirmanlah TUHAN dengan tiba-tiba kepada Musa, Harun dan Miryam: \"Keluarlah kamu bertiga ke Kemah Pertemuan.\" Maka keluarlah mereka bertiga."
      },
      {
        "verse": 5,
        "text": "Lalu turunlah TUHAN dalam tiang awan, dan berdiri di pintu kemah itu, lalu memanggil Harun dan Miryam; maka tampillah mereka keduanya."
      },
      {
        "verse": 6,
        "text": "Lalu berfirmanlah Ia: \"Dengarlah firman-Ku ini. Jika di antara kamu ada seorang nabi, maka Aku, TUHAN menyatakan diri-Ku kepadanya dalam penglihatan, Aku berbicara dengan dia dalam mimpi."
      },
      {
        "verse": 7,
        "text": "Bukan demikian hamba-Ku Musa, seorang yang setia dalam segenap rumah-Ku."
      },
      {
        "verse": 8,
        "text": "Berhadap-hadapan Aku berbicara dengan dia, terus terang, bukan dengan teka-teki, dan ia memandang rupa TUHAN. Mengapakah kamu tidak takut mengatai hamba-Ku Musa?\" Bilangan 12.9–15 76"
      },
      {
        "verse": 9,
        "text": "Sebab itu bangkitlah murka TUHAN terhadap mereka, lalu pergilah Ia."
      },
      {
        "verse": 10,
        "text": "Dan ketika awan telah naik dari atas kemah, maka tampaklah Miryam kena kusta, putih seperti salju; ketika Harun berpaling kepada Miryam, maka dilihatnya, bahwa dia kena kusta!"
      },
      {
        "verse": 11,
        "text": "Lalu kata Harun kepada Musa: \"Ah tuanku, janganlah kiranya timpakan kepada kami dosa ini, yang kami perbuat dalam kebodohan kami."
      },
      {
        "verse": 12,
        "text": "Janganlah kiranya dibiarkan dia sebagai anak gugur, yang pada waktu keluar dari kandungan ibunya sudah setengah busuk dagingnya.\""
      },
      {
        "verse": 13,
        "text": "Lalu berserulah Musa kepada TUHAN: \"Ya Allah, sembuhkanlah kiranya dia.\""
      },
      {
        "verse": 14,
        "text": "Kemudian berfirmanlah TUHAN kepada Musa: \"Sekiranya ayahnya meludahi mukanya, tidakkah ia mendapat malu selama tujuh hari? Biarlah dia selama tujuh hari dikucilkan ke luar tempat perkemahan, kemudian bolehlah ia diterima kembali.\""
      },
      {
        "verse": 15,
        "text": "Jadi dikucilkanlah Miryam ke luar tempat perkemahan tujuh hari lamanya, dan bangsa itu tidak berangkat sebelum Miryam diterima kembali. Bilangan 12.16–13.15 77"
      },
      {
        "verse": 16,
        "text": "Kemudian berangkatlah mereka dari Hazerot dan berkemah di padang gurun Paran."
      }
    ],
    "13": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Suruhlah beberapa orang mengintai tanah Kanaan, yang akan Kuberikan kepada orang Israel; dari setiap suku nenek moyang mereka haruslah kausuruh seorang, semuanya pemimpin-pemimpin di antara mereka.\""
      },
      {
        "verse": 3,
        "text": "Lalu Musa menyuruh mereka dari padang gurun Paran, sesuai dengan titah TUHAN; semua orang itu adalah kepala-kepala di antara orang Israel."
      },
      {
        "verse": 4,
        "text": "Dan inilah nama-nama mereka: Dari suku Ruben: Syamua bin Zakur;"
      },
      {
        "verse": 5,
        "text": "dari suku Simeon: Safat bin Hori;"
      },
      {
        "verse": 6,
        "text": "dari suku Yehuda: Kaleb bin Yefune;"
      },
      {
        "verse": 7,
        "text": "dari suku Isakhar: Yigal bin Yusuf;"
      },
      {
        "verse": 8,
        "text": "dari suku Efraim: Hosea bin Nun;"
      },
      {
        "verse": 9,
        "text": "dari suku Benyamin: Palti bin Rafu;"
      },
      {
        "verse": 10,
        "text": "dari suku Zebulon: Gadiel bin Sodi;"
      },
      {
        "verse": 11,
        "text": "dari suku Yusuf, yakni dari suku Manasye: Gadi bin Susi;"
      },
      {
        "verse": 12,
        "text": "dari suku Dan: Amiel bin Gemali;"
      },
      {
        "verse": 13,
        "text": "dari suku Asyer: Setur bin Mikhael;"
      },
      {
        "verse": 14,
        "text": "dari suku Naftali: Nahbi bin Wofsi;"
      },
      {
        "verse": 15,
        "text": "dari suku Gad: Guel bin Makhi. Bilangan 13.16–21 78"
      },
      {
        "verse": 16,
        "text": "Itulah nama orang-orang yang disuruh Musa untuk mengintai negeri itu; dan Musa menamai Hosea bin Nun itu Yosua."
      },
      {
        "verse": 17,
        "text": "Maka Musa menyuruh mereka untuk mengintai tanah Kanaan, katanya kepada mereka: \"Pergilah dari sini ke Tanah Negeb dan naiklah ke pegunungan,"
      },
      {
        "verse": 18,
        "text": "dan amat-amatilah bagaimana keadaan negeri itu, apakah bangsa yang mendiaminya kuat atau lemah, apakah mereka sedikit atau banyak;"
      },
      {
        "verse": 19,
        "text": "dan bagaimana negeri yang didiaminya, apakah baik atau buruk, bagaimana kota-kota yang didiaminya, apakah mereka diam di tempat-tempat yang terbuka atau di tempat-tempat yang berkubu,"
      },
      {
        "verse": 20,
        "text": "dan bagaimana tanah itu, apakah gemuk atau kurus, apakah ada di sana pohon-pohonan atau tidak. Tabahkanlah hatimu dan bawalah sedikit dari hasil negeri itu.\" Waktu itu ialah musim hulu hasil anggur."
      },
      {
        "verse": 21,
        "text": "Mereka pergi ke sana, lalu mengintai negeri itu mulai dari padang gurun Zin sampai ke Rehob, ke jalan yang menuju ke Hamat. Bilangan 13.22–27 79"
      },
      {
        "verse": 22,
        "text": "Mereka berjalan melalui Tanah Negeb, lalu sampai ke Hebron; di sana ada Ahiman, Sesai dan Talmai, keturunan Enak. Hebron didirikan tujuh tahun lebih dahulu dari Soan di Mesir."
      },
      {
        "verse": 23,
        "text": "Ketika mereka sampai ke lembah Eskol, dipotong merekalah di sana suatu cabang dengan setandan buah anggurnya, lalu berdualah mereka menggandarnya; juga mereka membawa beberapa buah delima dan buah ara."
      },
      {
        "verse": 24,
        "text": "Tempat itu dinamai orang lembah Eskol, karena tandan buah anggur yang dipotong orang Israel di sana."
      },
      {
        "verse": 25,
        "text": "Sesudah lewat empat puluh hari pulanglah mereka dari pengintaian negeri itu,"
      },
      {
        "verse": 26,
        "text": "dan langsung datang kepada Musa, Harun dan segenap umat Israel di Kadesh, di padang gurun Paran. Mereka membawa pulang kabar kepada keduanya dan kepada segenap umat itu dan memperlihatkan kepada sekaliannya hasil negeri itu."
      },
      {
        "verse": 27,
        "text": "Mereka menceritakan kepadanya: \"Kami sudah masuk ke negeri, ke mana kausuruh kami, dan memang negeri itu Bilangan 13.28–32 80 berlimpah-limpah susu dan madunya, dan inilah hasilnya."
      },
      {
        "verse": 28,
        "text": "Hanya, bangsa yang diam di negeri itu kuat-kuat dan kota-kotanya berkubu dan sangat besar, juga keturunan Enak telah kami lihat di sana."
      },
      {
        "verse": 29,
        "text": "Orang Amalek diam di Tanah Negeb, orang Het, orang Yebus dan orang Amori diam di pegunungan, orang Kanaan diam sepanjang laut dan sepanjang tepi sungai Yordan.\""
      },
      {
        "verse": 30,
        "text": "Kemudian Kaleb mencoba menenteramkan hati bangsa itu di hadapan Musa, katanya: \"Tidak! Kita akan maju dan menduduki negeri itu, sebab kita pasti akan mengalahkannya!\""
      },
      {
        "verse": 31,
        "text": "Tetapi orang-orang yang pergi ke sana bersama-sama dengan dia berkata: \"Kita tidak dapat maju menyerang bangsa itu, karena mereka lebih kuat dari pada kita.\""
      },
      {
        "verse": 32,
        "text": "Juga mereka menyampaikan kepada orang Israel kabar busuk tentang negeri yang diintai mereka, dengan berkata: \"Negeri yang telah kami lalui untuk diintai adalah suatu negeri yang memakan penduduknya, dan semua orang yang kami lihat di sana Bilangan 13.33–14.6 81 adalah orang-orang yang tinggi-tinggi perawakannya."
      },
      {
        "verse": 33,
        "text": "Juga kami lihat di sana orang-orang raksasa, orang Enak yang berasal dari orang-orang raksasa, dan kami lihat diri kami seperti belalang, dan demikian juga mereka terhadap kami.\""
      }
    ],
    "14": [
      {
        "verse": 1,
        "text": "Lalu segenap umat itu mengeluarkan suara nyaring dan bangsa itu menangis pada malam itu."
      },
      {
        "verse": 2,
        "text": "Bersungut-sungutlah semua orang Israel kepada Musa dan Harun; dan segenap umat itu berkata kepada mereka: \"Ah, sekiranya kami mati di tanah Mesir, atau di padang gurun ini!"
      },
      {
        "verse": 3,
        "text": "Mengapakah TUHAN membawa kami ke negeri ini, supaya kami tewas oleh pedang, dan isteri serta anak-anak kami menjadi tawanan? Bukankah lebih baik kami pulang ke Mesir?\""
      },
      {
        "verse": 4,
        "text": "Dan mereka berkata seorang kepada yang lain: \"Baiklah kita mengangkat seorang pemimpin, lalu pulang ke Mesir.\""
      },
      {
        "verse": 5,
        "text": "Lalu sujudlah Musa dan Harun di depan mata seluruh jemaah Israel yang berkumpul di situ."
      },
      {
        "verse": 6,
        "text": "Tetapi Yosua bin Nun dan Kaleb bin Yefune, yang termasuk orang-orang yang Bilangan 14.7–11 82 telah mengintai negeri itu, mengoyakkan pakaiannya,"
      },
      {
        "verse": 7,
        "text": "dan berkata kepada segenap umat Israel: \"Negeri yang kami lalui untuk diintai itu adalah luar biasa baiknya."
      },
      {
        "verse": 8,
        "text": "Jika TUHAN berkenan kepada kita, maka Ia akan membawa kita masuk ke negeri itu dan akan memberikannya kepada kita, suatu negeri yang berlimpah-limpah susu dan madunya."
      },
      {
        "verse": 9,
        "text": "Hanya, janganlah memberontak kepada TUHAN, dan janganlah takut kepada bangsa negeri itu, sebab mereka akan kita telan habis. Yang melindungi mereka sudah meninggalkan mereka, sedang TUHAN menyertai kita; janganlah takut kepada mereka.\""
      },
      {
        "verse": 10,
        "text": "Lalu segenap umat itu mengancam hendak melontari kedua orang itu dengan batu. Tetapi tampaklah kemuliaan TUHAN di Kemah Pertemuan kepada semua orang Israel."
      },
      {
        "verse": 11,
        "text": "TUHAN berfirman kepada Musa: \"Berapa lama lagi bangsa ini menista Aku, dan berapa lama lagi mereka tidak mau percaya kepada-Ku, sekalipun sudah ada segala tanda mujizat yang Kulakukan di tengah-tengah mereka! Bilangan 14.12–16 83"
      },
      {
        "verse": 12,
        "text": "Aku akan memukul mereka dengan penyakit sampar dan melenyapkan mereka, tetapi engkau akan Kubuat menjadi bangsa yang lebih besar dan lebih kuat dari pada mereka.\""
      },
      {
        "verse": 13,
        "text": "Lalu berkatalah Musa kepada TUHAN: \"Jikalau hal itu kedengaran kepada orang Mesir, padahal Engkau telah menuntun bangsa ini dengan kekuatan-Mu dari tengah-tengah mereka,"
      },
      {
        "verse": 14,
        "text": "mereka akan berceritera kepada penduduk negeri ini, yang telah mendengar bahwa Engkau, TUHAN, ada di tengah-tengah bangsa ini, dan bahwa Engkau, TUHAN, menampakkan diri-Mu kepada mereka dengan berhadapan muka, waktu awan-Mu berdiri di atas mereka dan waktu Engkau berjalan mendahului mereka di dalam tiang awan pada waktu siang dan di dalam tiang api pada waktu malam."
      },
      {
        "verse": 15,
        "text": "Jadi jikalau Engkau membunuh bangsa ini sampai habis, maka bangsa- bangsa yang mendengar kabar tentang Engkau itu nanti berkata:"
      },
      {
        "verse": 16,
        "text": "Oleh karena TUHAN tidak berkuasa membawa bangsa ini masuk ke negeri yang dijanjikan-Nya dengan bersumpah Bilangan 14.17–22 84 kepada mereka, maka Ia menyembelih mereka di padang gurun."
      },
      {
        "verse": 17,
        "text": "Jadi sekarang, biarlah kiranya kekuatan TUHAN itu nyata kebesarannya, seperti yang Kaufirmankan:"
      },
      {
        "verse": 18,
        "text": "TUHAN itu berpanjangan sabar dan kasih setia-Nya berlimpah-limpah, Ia mengampuni kesalahan dan pelanggaran, tetapi sekali-kali tidak membebaskan orang yang bersalah dari hukuman, bahkan Ia membalaskan kesalahan bapa kepada anak-anaknya, kepada keturunan yang ketiga dan keempat."
      },
      {
        "verse": 19,
        "text": "Ampunilah kiranya kesalahan bangsa ini sesuai dengan kebesaran kasih setia- Mu, seperti Engkau telah mengampuni bangsa ini mulai dari Mesir sampai ke mari.\""
      },
      {
        "verse": 20,
        "text": "Berfirmanlah TUHAN: \"Aku mengampuninya sesuai dengan permintaanmu."
      },
      {
        "verse": 21,
        "text": "Hanya, demi Aku yang hidup dan kemuliaan TUHAN memenuhi seluruh bumi:"
      },
      {
        "verse": 22,
        "text": "Semua orang yang telah melihat kemuliaan-Ku dan tanda-tanda mujizat yang Kuperbuat di Mesir dan di Bilangan 14.23–28 85 padang gurun, namun telah sepuluh kali mencobai Aku dan tidak mau mendengarkan suara-Ku,"
      },
      {
        "verse": 23,
        "text": "pastilah tidak akan melihat negeri yang Kujanjikan dengan bersumpah kepada nenek moyang mereka! Semua yang menista Aku ini tidak akan melihatnya."
      },
      {
        "verse": 24,
        "text": "Tetapi hamba-Ku Kaleb, karena lain jiwa yang ada padanya dan ia mengikut Aku dengan sepenuhnya, akan Kubawa masuk ke negeri yang telah dimasukinya itu, dan keturunannya akan memilikinya."
      },
      {
        "verse": 25,
        "text": "Orang Amalek dan orang Kanaan diam di lembah. Sebab itu berpalinglah besok dan berangkatlah ke padang gurun, ke arah Laut Teberau.\""
      },
      {
        "verse": 26,
        "text": "Lagi berfirmanlah TUHAN kepada Musa dan Harun:"
      },
      {
        "verse": 27,
        "text": "\"Berapa lama lagi umat yang jahat ini akan bersungut-sungut kepada-Ku? Segala sesuatu yang disungut-sungutkan orang Israel kepada-Ku telah Kudengar."
      },
      {
        "verse": 28,
        "text": "Katakanlah kepada mereka: Demi Aku yang hidup, demikianlah firman TUHAN, bahwasanya seperti yang kamu katakan di hadapan-Ku, demikianlah akan Kulakukan kepadamu. Bilangan 14.29–34 86"
      },
      {
        "verse": 29,
        "text": "Di padang gurun ini bangkai- bangkaimu akan berhantaran, yakni semua orang di antara kamu yang dicatat, semua tanpa terkecuali yang berumur dua puluh tahun ke atas, karena kamu telah bersungut-sungut kepada-Ku."
      },
      {
        "verse": 30,
        "text": "Bahwasanya kamu ini tidak akan masuk ke negeri yang dengan mengangkat sumpah telah Kujanjikan akan Kuberi kamu diami, kecuali Kaleb bin Yefune dan Yosua bin Nun!"
      },
      {
        "verse": 31,
        "text": "Tentang anak-anakmu yang telah kamu katakan: Mereka akan menjadi tawanan, merekalah yang akan Kubawa masuk, supaya mereka mengenal negeri yang telah kamu hinakan itu."
      },
      {
        "verse": 32,
        "text": "Tetapi mengenai kamu, bangkai- bangkaimu akan berhantaran di padang gurun ini,"
      },
      {
        "verse": 33,
        "text": "dan anak-anakmu akan mengembara sebagai penggembala di padang gurun empat puluh tahun lamanya dan akan menanggung akibat ketidaksetiaan, sampai bangkai-bangkaimu habis di padang gurun."
      },
      {
        "verse": 34,
        "text": "Sesuai dengan jumlah hari yang kamu mengintai negeri itu, yakni empat Bilangan 14.35–39 87 puluh hari, satu hari dihitung satu tahun, jadi empat puluh tahun lamanya kamu harus menanggung akibat kesalahanmu, supaya kamu tahu rasanya, jika Aku berbalik dari padamu:"
      },
      {
        "verse": 35,
        "text": "Aku, TUHAN, yang berkata demikian. Sesungguhnya Aku akan melakukan semuanya itu kepada segenap umat yang jahat ini yang telah bersepakat melawan Aku. Di padang gurun ini mereka akan habis dan di sinilah mereka akan mati.\""
      },
      {
        "verse": 36,
        "text": "Adapun orang-orang yang telah disuruh Musa untuk mengintai negeri itu, yang sudah pulang dan menyebabkan segenap umat itu bersungut-sungut kepada Musa dengan menyampaikan kabar busuk tentang negeri itu,"
      },
      {
        "verse": 37,
        "text": "orang-orang itu mati, kena tulah di hadapan TUHAN."
      },
      {
        "verse": 38,
        "text": "Tetapi yang tinggal hidup dari orang-orang yang telah pergi mengintai negeri itu hanyalah Yosua bin Nun dan Kaleb bin Yefune."
      },
      {
        "verse": 39,
        "text": "Setelah Musa menyampaikan perkataan ini kepada semua orang Israel, maka berkabunglah bangsa itu dengan sangat. Bilangan 14.40–45 88"
      },
      {
        "verse": 40,
        "text": "Dan keesokan harinya bangunlah mereka pagi-pagi hendak naik ke puncak gunung sambil berkata: \"Sekarang kita hendak maju ke negeri yang difirmankan TUHAN itu; memang kita telah berbuat dosa.\""
      },
      {
        "verse": 41,
        "text": "Tetapi kata Musa: \"Mengapakah kamu hendak melanggar titah TUHAN? Hal itu tidak akan berhasil."
      },
      {
        "verse": 42,
        "text": "Janganlah maju, sebab TUHAN tidak ada di tengah-tengahmu, supaya jangan kamu dikalahkan oleh musuhmu,"
      },
      {
        "verse": 43,
        "text": "sebab orang Amalek dan orang Kanaan ada di sana di depanmu dan kamu akan tewas oleh pedang; dari sebab kamu berbalik membelakangi TUHAN, maka TUHAN tidak akan menyertai kamu.\""
      },
      {
        "verse": 44,
        "text": "Meskipun demikian, mereka nekat naik ke puncak gunung itu, tetapi tabut perjanjian TUHAN dan Musa juga tidaklah meninggalkan tempat perkemahan."
      },
      {
        "verse": 45,
        "text": "Lalu turunlah orang Amalek dan orang Kanaan yang mendiami pegunungan itu dan menyerang mereka; kemudian orang-orang itu mencerai-beraikan mereka sampai ke Horma. Bilangan 15.1–5 89"
      }
    ],
    "15": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila kamu masuk ke negeri yang akan Kuberikan kepadamu menjadi tempat kediamanmu,"
      },
      {
        "verse": 3,
        "text": "dan kamu hendak mempersembahkan korban api-apian bagi TUHAN, dari lembu sapi atau kambing domba, baik korban bakaran atau korban sembelihan, baik untuk membayar suatu nazar khusus, atau sebagai persembahan sukarela atau pada waktu perayaan-perayaanmu, dan dengan demikian menyediakan bau yang menyenangkan bagi TUHAN,"
      },
      {
        "verse": 4,
        "text": "maka orang yang mempersembahkan persembahannya itu kepada TUHAN, haruslah mempersembahkan sebagai korban sajian sepersepuluh efa tepung yang terbaik, diolah dengan seperempat hin minyak."
      },
      {
        "verse": 5,
        "text": "Dan beserta korban bakaran atau korban sembelihan itu engkau harus juga mempersembahkan seperempat hin anggur sebagai korban curahan, untuk setiap ekor domba yang dipersembahkan. Bilangan 15.6–11 90"
      },
      {
        "verse": 6,
        "text": "Tetapi jikalau persembahanmu itu seekor domba jantan, engkau harus mempersembahkan sebagai korban sajian dua persepuluh efa tepung yang terbaik, diolah dengan sepertiga hin minyak,"
      },
      {
        "verse": 7,
        "text": "dan sebagai korban curahan haruslah kaupersembahkan sepertiga hin anggur, menjadi bau yang menyenangkan bagi TUHAN."
      },
      {
        "verse": 8,
        "text": "Dan apabila engkau mengolah seekor lembu, sebagai korban bakaran atau sebagai korban sembelihan, baik untuk membayar suatu nazar khusus maupun sebagai korban keselamatan bagi TUHAN,"
      },
      {
        "verse": 9,
        "text": "maka beserta lembu itu haruslah dipersembahkan sebagai korban sajian tiga persepuluh efa tepung yang terbaik, diolah dengan setengah hin minyak,"
      },
      {
        "verse": 10,
        "text": "dan sebagai korban curahan haruslah kaupersembahkan setengah hin anggur. Itulah korban api-apian yang baunya menyenangkan bagi TUHAN."
      },
      {
        "verse": 11,
        "text": "Demikianlah harus diperbuat untuk setiap ekor lembu dan untuk setiap ekor domba jantan dan untuk setiap ekor domba atau kambing. Bilangan 15.12–16 91"
      },
      {
        "verse": 12,
        "text": "Berapapun jumlah hewan yang kamu olah, untuk setiap hewan itu harus kamu perbuat demikian juga."
      },
      {
        "verse": 13,
        "text": "Setiap orang Israel asli haruslah berbuat demikian, apabila ia mempersembahkan korban api- apian yang baunya menyenangkan bagi TUHAN."
      },
      {
        "verse": 14,
        "text": "Dan apabila seorang asing telah menetap padamu, atau seorang lain yang tinggal di antara kamu atau di antara keturunanmu kelak, hendak mempersembahkan korban api-apian yang baunya menyenangkan bagi TUHAN, maka seperti yang kamu perbuat, demikianlah harus diperbuatnya."
      },
      {
        "verse": 15,
        "text": "Mengenai jemaah itu, haruslah ada satu ketetapan bagi kamu dan bagi orang asing yang tinggal padamu; itulah suatu ketetapan untuk selama-lamanya bagi kamu turun-temurun: kamu dan orang asing haruslah sama di hadapan TUHAN."
      },
      {
        "verse": 16,
        "text": "Satu hukum dan satu peraturan berlaku bagi kamu dan bagi orang asing yang tinggal padamu.\" Bilangan 15.17–23 92"
      },
      {
        "verse": 17,
        "text": "Lagi berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 18,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila kamu masuk ke negeri, ke mana kamu akan Kubawa,"
      },
      {
        "verse": 19,
        "text": "maka apabila kamu makan roti hasil negeri itu haruslah kamu mempersembahkan persembahan khusus bagi TUHAN."
      },
      {
        "verse": 20,
        "text": "Tepung jelaimu yang mula-mula haruslah kamu persembahkan sebagai persembahan khusus berupa roti bundar; sama seperti persembahan khusus dari hasil tempat pengirikanmu, demikianlah harus kamu mempersembahkannya."
      },
      {
        "verse": 21,
        "text": "Dari tepung jelaimu yang mula- mula haruslah kamu menyerahkan persembahan khusus kepada TUHAN, turun-temurun.\""
      },
      {
        "verse": 22,
        "text": "\"Apabila kamu dengan tidak sengaja melalaikan salah satu dari segala perintah ini, yang telah difirmankan TUHAN kepada Musa,"
      },
      {
        "verse": 23,
        "text": "yakni dari segala yang diperintahkan TUHAN kepadamu dengan perantaraan Musa, mulai dari hari TUHAN memberikan Bilangan 15.24–26 93 perintah-perintah-Nya dan seterusnya turun-temurun,"
      },
      {
        "verse": 24,
        "text": "dan apabila hal itu diperbuat di luar pengetahuan umat ini, tidak dengan sengaja, maka haruslah segenap umat mengolah seekor lembu jantan muda sebagai korban bakaran menjadi bau yang menyenangkan bagi TUHAN, serta dengan korban sajiannya dan korban curahannya, sesuai dengan peraturan; juga seekor kambing jantan sebagai korban penghapus dosa."
      },
      {
        "verse": 25,
        "text": "Maka haruslah imam mengadakan pendamaian bagi segenap umat Israel, sehingga mereka beroleh pengampunan, sebab hal itu terjadi tidak dengan sengaja, dan karena mereka telah membawa persembahan-persembahan mereka sebagai korban api-apian bagi TUHAN, juga korban penghapus dosa mereka di hadapan TUHAN, karena hal yang tidak disengaja itu."
      },
      {
        "verse": 26,
        "text": "Segenap umat Israel akan beroleh pengampunan, juga orang asing yang tinggal di tengah-tengahmu, karena hal itu dilakukan oleh seluruh bangsa itu dengan tidak sengaja. Bilangan 15.27–31 94"
      },
      {
        "verse": 27,
        "text": "Apabila satu orang saja berbuat dosa dengan tidak sengaja, maka haruslah ia mempersembahkan kambing betina berumur setahun sebagai korban penghapus dosa;"
      },
      {
        "verse": 28,
        "text": "dan imam haruslah mengadakan pendamaian di hadapan TUHAN bagi orang yang dengan tidak sengaja berbuat dosa itu, sehingga orang itu beroleh pengampunan karena telah diadakan pendamaian baginya."
      },
      {
        "verse": 29,
        "text": "Baik bagi orang Israel asli maupun bagi orang asing yang tinggal di tengah-tengah kamu, satu hukum saja berlaku bagi mereka berkenaan dengan orang yang berbuat dosa dengan tidak sengaja."
      },
      {
        "verse": 30,
        "text": "Tetapi orang yang berbuat sesuatu dengan sengaja, baik orang Israel asli, baik orang asing, orang itu menjadi penista TUHAN, ia harus dilenyapkan dari tengah-tengah bangsanya,"
      },
      {
        "verse": 31,
        "text": "sebab ia telah memandang hina terhadap firman TUHAN dan merombak perintah-Nya; pastilah orang itu dilenyapkan, kesalahannya akan tertimpa atasnya.\" Bilangan 15.32–38 95"
      },
      {
        "verse": 32,
        "text": "Ketika orang Israel ada di padang gurun, didapati merekalah seorang yang mengumpulkan kayu api pada hari Sabat."
      },
      {
        "verse": 33,
        "text": "Lalu orang-orang yang mendapati dia sedang mengumpulkan kayu api itu, menghadapkan dia kepada Musa dan Harun dan segenap umat itu."
      },
      {
        "verse": 34,
        "text": "Orang itu dimasukkan dalam tahanan, oleh karena belum ditentukan apa yang harus dilakukan kepadanya."
      },
      {
        "verse": 35,
        "text": "Lalu berfirmanlah TUHAN kepada Musa: \"Orang itu pastilah dihukum mati; segenap umat Israel harus melontari dia dengan batu di luar tempat perkemahan.\""
      },
      {
        "verse": 36,
        "text": "Lalu segenap umat menggiring dia ke luar tempat perkemahan, kemudian dia dilontari dengan batu, sehingga ia mati, seperti yang difirmankan TUHAN kepada Musa."
      },
      {
        "verse": 37,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 38,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka, bahwa mereka harus membuat jumbai-jumbai pada punca baju mereka, turun- temurun, dan dalam jumbai-jumbai Bilangan 15.39–16.2 96 punca itu haruslah dibubuh benang ungu kebiru-biruan."
      },
      {
        "verse": 39,
        "text": "Maka jumbai itu akan mengingatkan kamu, apabila kamu melihatnya, kepada segala perintah TUHAN, sehingga kamu melakukannya dan tidak lagi menuruti hatimu atau matamu sendiri, seperti biasa kamu perbuat dalam ketidaksetiaanmu terhadap TUHAN."
      },
      {
        "verse": 40,
        "text": "Maksudnya supaya kamu mengingat dan melakukan segala perintah-Ku dan menjadi kudus bagi Allahmu."
      },
      {
        "verse": 41,
        "text": "Akulah TUHAN, Allahmu, yang telah membawa kamu keluar dari tanah Mesir, supaya Aku menjadi Allah bagimu; Akulah TUHAN, Allahmu.\""
      }
    ],
    "16": [
      {
        "verse": 1,
        "text": "Korah bin Yizhar bin Kehat bin Lewi, beserta Datan dan Abiram, anak-anak Eliab, dan On bin Pelet, ketiganya orang Ruben, mengajak orang-orang"
      },
      {
        "verse": 2,
        "text": "untuk memberontak melawan Musa, beserta dua ratus lima puluh orang Israel, pemimpin-pemimpin umat itu, yaitu orang-orang yang dipilih oleh rapat, semuanya orang-orang yang kenamaan. Bilangan 16.3–8 97"
      },
      {
        "verse": 3,
        "text": "Maka mereka berkumpul mengerumuni Musa dan Harun, serta berkata kepada keduanya: \"Sekarang cukuplah itu! Segenap umat itu adalah orang-orang kudus, dan TUHAN ada di tengah-tengah mereka. Mengapakah kamu meninggi-ninggikan diri di atas jemaah TUHAN?\""
      },
      {
        "verse": 4,
        "text": "Ketika Musa mendengar hal itu, sujudlah ia."
      },
      {
        "verse": 5,
        "text": "Dan ia berkata kepada Korah dan segenap kumpulannya: \"Besok pagi TUHAN akan memberitahukan, siapa kepunyaan-Nya, dan siapa yang kudus, dan Ia akan memperbolehkan orang itu mendekat kepada-Nya; orang yang akan dipilih-Nya akan diperbolehkan-Nya mendekat kepada-Nya."
      },
      {
        "verse": 6,
        "text": "Perbuatlah begini: ambillah perbaraan- perbaraan, hai Korah, dan kamu segenap kumpulannya,"
      },
      {
        "verse": 7,
        "text": "bubuhlah api ke dalamnya dan taruhlah ukupan di atasnya, di hadapan TUHAN pada esok hari, dan orang yang akan dipilih TUHAN, dialah yang kudus. Cukuplah itu, hai orang-orang Lewi!\""
      },
      {
        "verse": 8,
        "text": "Lalu berkatalah Musa kepada Korah: \"Cobalah dengar, hai orang-orang Lewi! Bilangan 16.9–13 98"
      },
      {
        "verse": 9,
        "text": "Belum cukupkah bagimu, bahwa kamu dipisahkan oleh Allah Israel dari umat Israel dan diperbolehkan mendekat kepada-Nya, supaya kamu melakukan pekerjaan pada Kemah Suci TUHAN dan bertugas bagi umat itu untuk melayani mereka,"
      },
      {
        "verse": 10,
        "text": "dan bahwa engkau diperbolehkan mendekat bersama-sama dengan semua saudaramu bani Lewi? Dan sekarang mau pula kamu menuntut pangkat imam lagi?"
      },
      {
        "verse": 11,
        "text": "Sebab itu, engkau ini dengan segenap kumpulanmu, kamu bersepakat melawan TUHAN. Karena siapakah Harun, sehingga kamu bersungut-sungut kepadanya?\""
      },
      {
        "verse": 12,
        "text": "Adapun Musa telah menyuruh orang untuk memanggil Datan dan Abiram, anak-anak Eliab, tetapi jawab mereka: \"Kami tidak mau datang."
      },
      {
        "verse": 13,
        "text": "Belum cukupkah, bahwa engkau memimpin kami keluar dari suatu negeri yang berlimpah-limpah susu dan madunya untuk membiarkan kami mati di padang gurun, sehingga masih juga engkau menjadikan dirimu tuan atas kami? Bilangan 16.14–17 99"
      },
      {
        "verse": 14,
        "text": "Sungguh, engkau tidak membawa kami ke negeri yang berlimpah- limpah susu dan madunya, ataupun memberikan kepada kami ladang-ladang dan kebun-kebun anggur sebagai milik pusaka. Masakan engkau dapat mengelabui mata orang-orang ini? Kami tidak mau datang.\""
      },
      {
        "verse": 15,
        "text": "Lalu sangat marahlah Musa dan ia berkata kepada TUHAN: \"Janganlah perhatikan segala persembahan mereka. Belum pernah kuambil satu ekor keledaipun dari mereka, dan belum pernah kulakukan yang jahat kepada seseorangpun dari mereka.\""
      },
      {
        "verse": 16,
        "text": "Lalu berkatalah Musa kepada Korah: \"Engkau ini dengan segenap kumpulanmu harus menghadap TUHAN, engkau dan mereka dan Harun, pada esok hari."
      },
      {
        "verse": 17,
        "text": "Baiklah kamu masing-masing membawa perbaraannya membubuh ukupan di atasnya, lalu kamu mempersembahkan masing-masing perbaraannya ke hadapan TUHAN, dua ratus lima puluh perbaraan; juga engkau ini dan Harun masing-masing harus membawa perbaraannya.\" Bilangan 16.18–24 100"
      },
      {
        "verse": 18,
        "text": "Maka mereka masing-masing membawa perbaraannya, membubuh api ke dalamnya, menaruh ukupan di atasnya, lalu berdirilah mereka di depan pintu Kemah Pertemuan, juga Musa dan Harun."
      },
      {
        "verse": 19,
        "text": "Ketika Korah mengumpulkan segenap umat itu melawan mereka berdua di depan pintu Kemah Pertemuan, tampaklah kemuliaan TUHAN kepada segenap umat itu."
      },
      {
        "verse": 20,
        "text": "Lalu berfirmanlah TUHAN kepada Musa dan Harun:"
      },
      {
        "verse": 21,
        "text": "\"Pisahkanlah dirimu dari tengah- tengah umat ini, supaya Kuhancurkan mereka dalam sekejap mata.\""
      },
      {
        "verse": 22,
        "text": "Tetapi sujudlah mereka berdua dan berkata: \"Ya Allah, Allah dari roh segala makhluk! Satu orang saja berdosa, masakan Engkau murka terhadap segenap perkumpulan ini?\""
      },
      {
        "verse": 23,
        "text": "Maka berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 24,
        "text": "\"Katakanlah kepada umat itu: Pergilah dari sekeliling tempat kediaman Korah, Datan dan Abiram.\" Bilangan 16.25–30 101"
      },
      {
        "verse": 25,
        "text": "Lalu pergilah Musa kepada Datan dan Abiram, dan para tua-tua Israel mengikuti dia."
      },
      {
        "verse": 26,
        "text": "Berkatalah ia kepada umat itu: \"Baiklah kamu menjauh dari kemah orang-orang fasik ini dan janganlah kamu kena kepada sesuatu apapun dari kepunyaan mereka, supaya kamu jangan mati lenyap oleh karena segala dosa mereka.\""
      },
      {
        "verse": 27,
        "text": "Maka pergilah mereka dari sekeliling tempat kediaman Korah, Datan dan Abiram. Keluarlah Datan dan Abiram, lalu berdiri di depan pintu kemah mereka bersama-sama dengan isterinya, para anaknya dan anak-anak yang kecil."
      },
      {
        "verse": 28,
        "text": "Sesudah itu berkatalah Musa: \"Dari hal inilah kamu akan tahu, bahwa aku diutus TUHAN untuk melakukan segala perbuatan ini, dan hal itu bukanlah dari hatiku sendiri:"
      },
      {
        "verse": 29,
        "text": "jika orang-orang ini nanti mati seperti matinya setiap manusia, dan mereka mengalami yang dialami setiap manusia, maka aku tidak diutus TUHAN."
      },
      {
        "verse": 30,
        "text": "Tetapi, jika TUHAN akan menjadikan sesuatu yang belum pernah terjadi, dan tanah mengangakan mulutnya Bilangan 16.31–35 102 dan menelan mereka beserta segala kepunyaan mereka, sehingga mereka hidup-hidup turun ke dunia orang mati, maka kamu akan tahu, bahwa orang-orang ini telah menista TUHAN.\""
      },
      {
        "verse": 31,
        "text": "Baru saja ia selesai mengucapkan segala perkataan itu, maka terbelahlah tanah yang di bawah mereka,"
      },
      {
        "verse": 32,
        "text": "dan bumi membuka mulutnya dan menelan mereka dengan seisi rumahnya dan dengan semua orang yang ada pada Korah dan dengan segala harta milik mereka."
      },
      {
        "verse": 33,
        "text": "Demikianlah mereka dengan semua orang yang ada pada mereka turun hidup-hidup ke dunia orang mati; dan bumi menutupi mereka, sehingga mereka binasa dari tengah-tengah jemaah itu."
      },
      {
        "verse": 34,
        "text": "Dan semua orang Israel yang di sekeliling mereka berlarian mendengar teriak mereka, sebab kata mereka: \"Jangan-jangan bumi menelan kita juga!\""
      },
      {
        "verse": 35,
        "text": "Lagi keluarlah api, berasal dari pada TUHAN, lalu memakan habis kedua ratus lima puluh orang yang mempersembahkan ukupan itu. Bilangan 16.36–40 103"
      },
      {
        "verse": 36,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 37,
        "text": "\"Katakanlah kepada Eleazar, anak imam Harun, supaya ia mengangkat perbaraan-perbaraan dari antara kebakaran itu, lalu hamburkanlah api itu jauh-jauh, karena semuanya itu kudus,"
      },
      {
        "verse": 38,
        "text": "yakni perbaraan orang-orang berdosa yang telah membayarkan nyawanya, kemudian semuanya itu harus ditempa tipis-tipis menjadi salut mezbah, sebab telah dibawa ke hadapan TUHAN oleh orang-orang itu, jadi semuanya itu kudus; dengan demikian hal itu menjadi tanda bagi orang Israel.\""
      },
      {
        "verse": 39,
        "text": "Maka imam Eleazar mengambil perbaraan-perbaraan tembaga yang telah dibawa oleh orang-orang yang terbakar itu, lalu ditempa menjadi salut mezbah."
      },
      {
        "verse": 40,
        "text": "Itu menjadi suatu peringatan bagi orang Israel, supaya jangan tampil orang awam yang bukan dari keturunan Harun untuk membakar ukupan di hadapan TUHAN, dan jangan ia menjadi seperti Korah dan kumpulannya--seperti yang difirmankan TUHAN kepadanya dengan perantaraan Musa. Bilangan 16.41–47 104"
      },
      {
        "verse": 41,
        "text": "Tetapi pada keesokan harinya bersungut-sungutlah segenap umat Israel kepada Musa dan Harun, kata mereka: \"Kamu telah membunuh umat TUHAN.\""
      },
      {
        "verse": 42,
        "text": "Ketika umat itu berkumpul melawan Musa dan Harun, dan mereka memalingkan mukanya ke arah Kemah Pertemuan, maka kelihatanlah awan itu menutupinya dan tampaklah kemuliaan TUHAN."
      },
      {
        "verse": 43,
        "text": "Lalu pergilah Musa dan Harun ke depan Kemah Pertemuan."
      },
      {
        "verse": 44,
        "text": "Maka berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 45,
        "text": "\"Pergilah dari tengah-tengah umat ini, supaya Kuhancurkan mereka dalam sekejap mata.\" Lalu sujudlah mereka."
      },
      {
        "verse": 46,
        "text": "Berkatalah Musa kepada Harun: \"Ambillah perbaraan, bubuhlah api ke dalamnya dari atas mezbah, dan taruhlah ukupan, dan pergilah dengan segera kepada umat itu dan adakanlah pendamaian bagi mereka, sebab murka TUHAN telah berkobar, dan tulah sedang mulai.\""
      },
      {
        "verse": 47,
        "text": "Maka Harun mengambil perbaraan, seperti yang dikatakan Musa, dan Bilangan 16.48–17.3 105 berlarilah ia ke tengah-tengah jemaah itu, dan tampaklah tulah telah mulai di antara bangsa itu; lalu dibubuhnyalah ukupan dan diadakannyalah pendamaian bagi bangsa itu."
      },
      {
        "verse": 48,
        "text": "Ketika ia berdiri di antara orang-orang mati dan orang-orang hidup, berhentilah tulah itu."
      },
      {
        "verse": 49,
        "text": "Dan mereka yang mati kena tulah itu ada empat belas ribu tujuh ratus orang banyaknya, belum terhitung orang-orang yang mati karena perkara Korah."
      },
      {
        "verse": 50,
        "text": "Ketika Harun kembali kepada Musa di depan pintu Kemah Pertemuan, tulah itu telah berhenti."
      }
    ],
    "17": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Katakanlah kepada orang Israel dan suruhlah mereka memberikan kepadamu satu tongkat untuk setiap suku. Semua pemimpin mereka harus memberikannya, suku demi suku, seluruhnya dua belas tongkat. Lalu tuliskanlah nama setiap pemimpin pada tongkatnya."
      },
      {
        "verse": 3,
        "text": "Pada tongkat Lewi harus kautuliskan nama Harun. Bagi setiap kepala suku harus ada satu tongkat. Bilangan 17.4–9 106"
      },
      {
        "verse": 4,
        "text": "Kemudian haruslah kauletakkan semuanya itu di dalam Kemah Pertemuan di hadapan tabut hukum, tempat Aku biasa bertemu dengan kamu."
      },
      {
        "verse": 5,
        "text": "Dan orang yang Kupilih, tongkat orang itulah akan bertunas; demikianlah Aku hendak meredakan sungut-sungut yang diucapkan mereka kepada kamu, sehingga tidak usah Kudengar lagi.\""
      },
      {
        "verse": 6,
        "text": "Setelah Musa berbicara kepada orang Israel, maka semua pemimpin mereka memberikan kepadanya satu tongkat dari setiap pemimpin, menurut suku-suku mereka, dua belas tongkat, dan tongkat Harun ada di antara tongkat-tongkat itu."
      },
      {
        "verse": 7,
        "text": "Musa meletakkan tongkat-tongkat itu di hadapan TUHAN dalam kemah hukum Allah."
      },
      {
        "verse": 8,
        "text": "Ketika Musa keesokan harinya masuk ke dalam kemah hukum itu, maka tampaklah tongkat Harun dari keturunan Lewi telah bertunas, mengeluarkan kuntum, mengembangkan bunga dan berbuahkan buah badam."
      },
      {
        "verse": 9,
        "text": "Kemudian Musa membawa semua tongkat itu keluar dari hadapan TUHAN Bilangan 17.10–18.1 107 kepada seluruh orang Israel; mereka melihatnya lalu mengambil tongkatnya masing-masing."
      },
      {
        "verse": 10,
        "text": "TUHAN berfirman kepada Musa: \"Kembalikanlah tongkat Harun ke hadapan tabut hukum untuk disimpan menjadi tanda bagi orang-orang durhaka, sehingga engkau mengakhiri sungut-sungut mereka dan tidak Kudengar lagi, supaya mereka jangan mati.\""
      },
      {
        "verse": 11,
        "text": "Dan Musa berbuat demikian; seperti yang diperintahkan TUHAN kepadanya, demikianlah diperbuatnya."
      },
      {
        "verse": 12,
        "text": "Tetapi orang Israel berkata kepada Musa: \"Sesungguhnya kami akan mati, kami akan binasa, kami semuanya akan binasa."
      },
      {
        "verse": 13,
        "text": "Siapapun juga yang mendekat ke Kemah Suci TUHAN, niscayalah ia akan mati. Haruskah kami habis binasa?\""
      }
    ],
    "18": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Harun: \"Engkau ini dan anak-anakmu beserta seluruh sukumu haruslah menanggung akibat setiap kesalahan terhadap tempat kudus; sedang hanya engkau beserta anak-anakmulah yang harus menanggung akibat setiap Bilangan 18.2–5 108 kesalahan yang dilakukan dalam jabatanmu sebagai imam."
      },
      {
        "verse": 2,
        "text": "Suruhlah juga saudara-saudaramu, suku Lewi, suku bapa leluhurmu, mendekat bersama-sama dengan engkau, supaya mereka menggabungkan diri kepadamu dan melayani engkau, apabila engkau ini beserta anak-anakmu ada di depan kemah hukum."
      },
      {
        "verse": 3,
        "text": "Mereka harus melakukan kewajiban mereka kepadamu, dan kewajiban mereka mengenai kemah seluruhnya; hanya kepada perkakas tempat kudus dan kepada mezbah janganlah mereka mendekat, nanti mereka mati, baik mereka maupun kamu."
      },
      {
        "verse": 4,
        "text": "Mereka harus menggabungkan diri kepadamu dan melakukan kewajiban mereka mengenai Kemah Pertemuan sesuai dengan segala pekerjaan pada kemah itu; tetapi orang awam jangan mendekat kepadamu."
      },
      {
        "verse": 5,
        "text": "Dan kamu ini haruslah melakukan kewajibanmu mengenai tempat kudus dan kewajibanmu mengenai mezbah, supaya orang Israel jangan lagi tertimpa oleh murka. Bilangan 18.6–9 109"
      },
      {
        "verse": 6,
        "text": "Sesungguhnya Aku ini telah mengambil saudara-saudaramu, orang Lewi, dari tengah-tengah orang Israel sebagai pemberian kepadamu, sebagai orang-orang yang diserahkan kepada TUHAN, untuk melakukan pekerjaan pada Kemah Pertemuan;"
      },
      {
        "verse": 7,
        "text": "tetapi engkau ini beserta anak- anakmu harus memegang jabatanmu sebagai imam dalam segala hal yang berkenaan dengan mezbah dan dengan segala sesuatu yang ada di belakang tabir, dan kamu harus mengerjakannya; sebagai suatu jabatan pemberian Aku memberikan kepadamu jabatanmu sebagai imam itu; tetapi orang awam yang mendekat harus dihukum mati.\""
      },
      {
        "verse": 8,
        "text": "Lagi berfirmanlah TUHAN kepada Harun: \"Sesungguhnya Aku ini telah menyerahkan kepadamu pemeliharaan persembahan-persembahan khusus yang kepada-Ku; semua persembahan kudus orang Israel Kuberikan kepadamu dan kepada anak-anakmu sebagai bagianmu; itulah suatu ketetapan untuk selama-lamanya."
      },
      {
        "verse": 9,
        "text": "Inilah bagianmu dari segala persembahan-persembahan yang maha Bilangan 18.10–12 110 kudus itu, yaitu dari bagian yang tidak harus dibakar: segala persembahan mereka yang berupa korban sajian, korban penghapus dosa dan korban penebus salah, yang dibayar mereka kepada-Ku; itulah bagian maha kudus yang menjadi bagianmu dan bagian anak-anakmu."
      },
      {
        "verse": 10,
        "text": "Sebagai bagian maha kudus haruslah kamu memakannya; semua orang laki-laki boleh memakannya; haruslah itu bagian kudus bagimu."
      },
      {
        "verse": 11,
        "text": "Dan inipun adalah bagianmu: persembahan khusus dari pemberian mereka yang lain, termasuk segala persembahan unjukan orang Israel; semuanya itu Kuberikan kepadamu dan kepada anak-anakmu laki-laki dan perempuan bersama-sama dengan engkau; itulah suatu ketetapan untuk selama-lamanya. Setiap orang yang tahir dari seisi rumahmu boleh memakannya."
      },
      {
        "verse": 12,
        "text": "Segala yang terbaik dari minyak dan segala yang terbaik dari anggur dan dari gandum, yakni yang sebagai hasil pertamanya dipersembahkan mereka kepada TUHAN, Aku berikan kepadamu. Bilangan 18.13–17 111"
      },
      {
        "verse": 13,
        "text": "Hulu hasil dari segala yang tumbuh di tanahnya yang dipersembahkan mereka kepada TUHAN adalah juga bagianmu; setiap orang yang tahir dari seisi rumahmu boleh memakannya."
      },
      {
        "verse": 14,
        "text": "Semua yang dikhususkan bagi TUHAN di antara orang Israel menjadi bagianmu."
      },
      {
        "verse": 15,
        "text": "Semua yang terdahulu lahir dari kandungan segala yang hidup, yang dipersembahkan mereka kepada TUHAN, baik dari manusia maupun dari binatang, adalah bagianmu; hanya haruslah kamu menebus anak sulung manusia, juga anak sulung binatang yang najis haruslah kamu tebus."
      },
      {
        "verse": 16,
        "text": "Mengenai uang tebusannya, dari sejak berumur satu bulan haruslah kautebus menurut nilainya, yakni lima syikal perak ditimbang menurut syikal kudus; syikal ini dua puluh gera beratnya."
      },
      {
        "verse": 17,
        "text": "Tetapi anak sulung lembu, domba atau kambing janganlah kautebus; semuanya itu kudus; darahnya haruslah kausiramkan pada mezbah dan lemaknya kaubakar sebagai korban api- Bilangan 18.18–21 112 apian menjadi bau yang menyenangkan bagi TUHAN;"
      },
      {
        "verse": 18,
        "text": "tetapi dagingnya adalah bagianmu sama seperti dada persembahan dan paha kanan."
      },
      {
        "verse": 19,
        "text": "Segala persembahan khusus, yakni persembahan kudus yang dipersembahkan orang Israel kepada TUHAN, Aku berikan kepadamu dan kepada anak-anakmu laki-laki dan perempuan bersama-sama dengan engkau; itulah suatu ketetapan untuk selama-lamanya; itulah suatu perjanjian garam untuk selama-lamanya di hadapan TUHAN bagimu serta bagi keturunanmu.\""
      },
      {
        "verse": 20,
        "text": "TUHAN berfirman kepada Harun: \"Di negeri mereka engkau tidak akan mendapat milik pusaka dan tidak akan beroleh bagian di tengah-tengah mereka; Akulah bagianmu dan milik pusakamu di tengah-tengah orang Israel."
      },
      {
        "verse": 21,
        "text": "Mengenai bani Lewi, sesungguhnya Aku berikan kepada mereka segala persembahan persepuluhan di antara orang Israel sebagai milik pusakanya, untuk membalas pekerjaan yang Bilangan 18.22–26 113 dilakukan mereka, pekerjaan pada Kemah Pertemuan."
      },
      {
        "verse": 22,
        "text": "Maka janganlah lagi orang Israel mendekat kepada Kemah Pertemuan, sehingga mereka mendatangkan dosa kepada dirinya, lalu mati;"
      },
      {
        "verse": 23,
        "text": "tetapi orang Lewi, merekalah yang harus melakukan pekerjaan pada Kemah Pertemuan dan mereka harus menanggung akibat kesalahan mereka; itulah suatu ketetapan untuk selama- lamanya bagimu turun-temurun. Mereka tidak akan mendapat milik pusaka di tengah-tengah orang Israel,"
      },
      {
        "verse": 24,
        "text": "sebab persembahan persepuluhan yang dipersembahkan orang Israel kepada TUHAN sebagai persembahan khusus Kuberikan kepada orang Lewi sebagai milik pusakanya; itulah sebabnya Aku telah berfirman tentang mereka: Mereka tidak akan mendapat milik pusaka di tengah-tengah orang Israel.\""
      },
      {
        "verse": 25,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 26,
        "text": "\"Lagi haruslah engkau berbicara kepada orang Lewi dan berkata kepada mereka: Apabila kamu menerima dari pihak orang Israel persembahan Bilangan 18.27–29 114 persepuluhan yang Kuberikan kepadamu dari pihak mereka sebagai milik pusakamu, maka haruslah kamu mempersembahkan sebagian dari padanya sebagai persembahan khusus kepada TUHAN, yakni persembahan persepuluhanmu dari persembahan persepuluhan itu,"
      },
      {
        "verse": 27,
        "text": "dan persembahan itu akan diperhitungkan sebagai persembahan khususmu, sama seperti gandum dari tempat pengirikan dan sama seperti hasil dari tempat pemerasan anggur."
      },
      {
        "verse": 28,
        "text": "Secara demikian kamupun harus mempersembahkan sebagai persembahan khusus kepada TUHAN sebagian dari segala persembahan persepuluhan yang kamu terima dari pihak orang Israel. Dan yang dipersembahkan dari padanya sebagai persembahan khusus kepada TUHAN haruslah kamu serahkan kepada imam Harun."
      },
      {
        "verse": 29,
        "text": "Dari segala yang diserahkan kepadamu, yakni dari segala yang terbaik di antaranya, haruslah kamu mempersembahkan seluruh Bilangan 18.30–19.2 115 persembahan khusus kepada TUHAN, sebagai bagian kudus dari padanya."
      },
      {
        "verse": 30,
        "text": "Lagi haruslah engkau berkata kepada mereka: Apabila kamu mengkhususkan yang terbaik dari padanya, maka bagi orang Lewi haruslah hal itu dihitungkan sebagai hasil tempat pengirikan dan hasil tempat pemerasan anggur;"
      },
      {
        "verse": 31,
        "text": "kamu boleh memakannya di setiap tempat, kamu dan seisi rumahmu, sebab upahmulah itu, untuk membalas pekerjaanmu di Kemah Pertemuan."
      },
      {
        "verse": 32,
        "text": "Dan dalam hal itu kamu tidak akan mendatangkan dosa kepada dirimu, asal kamu mengkhususkan yang terbaik dari padanya; demikianlah kamu tidak akan melanggar kekudusan persembahan- persembahan kudus orang Israel, dan kamu tidak akan mati.\""
      }
    ],
    "19": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa dan Harun:"
      },
      {
        "verse": 2,
        "text": "\"Inilah ketetapan hukum yang diperintahkan TUHAN dengan berfirman: Katakanlah kepada orang Israel, supaya mereka membawa kepadamu seekor lembu betina merah yang tidak bercela, yang tidak ada cacatnya dan yang belum pernah kena kuk. Bilangan 19.3–8 116"
      },
      {
        "verse": 3,
        "text": "Dan haruslah kamu memberikannya kepada imam Eleazar, maka lembu itu harus dibawa ke luar tempat perkemahan, lalu disembelih di depan imam."
      },
      {
        "verse": 4,
        "text": "Kemudian imam Eleazar harus mengambil dengan jarinya sedikit dari darah lembu itu, lalu haruslah ia memercikkan sedikit ke arah sebelah depan Kemah Pertemuan sampai tujuh kali."
      },
      {
        "verse": 5,
        "text": "Sesudah itu haruslah lembu itu dibakar habis di depan mata imam; kulitnya, dagingnya dan darahnya haruslah dibakar habis bersama-sama dengan kotorannya."
      },
      {
        "verse": 6,
        "text": "Dan imam haruslah mengambil kayu aras, hisop dan kain kirmizi dan melemparkannya ke tengah-tengah api yang membakar habis lembu itu."
      },
      {
        "verse": 7,
        "text": "Kemudian haruslah imam mencuci pakaiannya dan membasuh tubuhnya dengan air, sesudah itu masuk ke tempat perkemahan, dan imam itu najis sampai matahari terbenam."
      },
      {
        "verse": 8,
        "text": "Orang yang membakar habis lembu itu haruslah mencuci pakaiannya dengan Bilangan 19.9–13 117 air dan membasuh tubuhnya dengan air, dan ia najis sampai matahari terbenam."
      },
      {
        "verse": 9,
        "text": "Maka seorang yang tahir haruslah mengumpulkan abu lembu itu dan menaruhnya pada suatu tempat yang tahir di luar tempat perkemahan, supaya semuanya itu tinggal tersimpan bagi umat Israel untuk membuat air pentahiran; itulah penghapus dosa."
      },
      {
        "verse": 10,
        "text": "Dan orang yang mengumpulkan abu lembu itu haruslah mencuci pakaiannya, dan ia najis sampai matahari terbenam. Itulah suatu ketetapan untuk selama- lamanya bagi orang Israel dan bagi orang asing yang tinggal di tengah-tengahmu."
      },
      {
        "verse": 11,
        "text": "Orang yang kena kepada mayat, ia najis tujuh hari lamanya."
      },
      {
        "verse": 12,
        "text": "Ia harus menghapus dosa dari dirinya dengan air itu pada hari yang ketiga, dan pada hari yang ketujuh ia tahir. Tetapi jika pada hari yang ketiga ia tidak menghapus dosa dari dirinya, maka tidaklah ia tahir pada hari yang ketujuh."
      },
      {
        "verse": 13,
        "text": "Setiap orang yang kena kepada mayat, yaitu tubuh manusia yang telah mati, dan tidak menghapus dosa dari dirinya, ia menajiskan Kemah Suci TUHAN, dan orang itu haruslah Bilangan 19.14–18 118 dilenyapkan dari Israel; karena air pentahiran tidak disiramkan kepadanya, maka ia najis; kenajisannya masih melekat padanya."
      },
      {
        "verse": 14,
        "text": "Inilah hukumnya, apabila seseorang mati dalam suatu kemah: setiap orang yang masuk ke dalam kemah itu dan segala yang di dalam kemah itu najis tujuh hari lamanya;"
      },
      {
        "verse": 15,
        "text": "setiap bejana yang terbuka yang tidak ada kain penutup terikat di atasnya adalah najis."
      },
      {
        "verse": 16,
        "text": "Juga setiap orang yang di padang, yang kena kepada seorang yang mati terbunuh oleh pedang, atau kepada mayat, atau kepada tulang-tulang seorang manusia, atau kepada kubur, orang itu najis tujuh hari lamanya."
      },
      {
        "verse": 17,
        "text": "Bagi orang yang najis haruslah diambil sedikit abu dari korban penghapus dosa yang dibakar habis, lalu di dalam bejana abu itu dibubuhi air mengalir."
      },
      {
        "verse": 18,
        "text": "Kemudian seorang yang tahir haruslah mengambil hisop, mencelupkannya ke dalam air itu dan memercikkannya ke atas kemah dan ke atas segala bejana dan ke atas Bilangan 19.19–21 119 orang-orang yang ada di sana, dan ke atas orang yang telah kena kepada tulang-tulang, atau kepada orang yang mati terbunuh, atau kepada mayat, atau kepada kubur itu;"
      },
      {
        "verse": 19,
        "text": "orang yang tahir itu haruslah memercik kepada orang yang najis itu pada hari yang ketiga dan pada hari yang ketujuh, dan pada hari yang ketujuh itu haruslah ia menghapus dosa orang itu; dan orang yang najis itu haruslah mencuci pakaiannya dan membasuh badannya dengan air, lalu ia tahir pada waktu matahari terbenam."
      },
      {
        "verse": 20,
        "text": "Tetapi orang yang telah najis, dan tidak menghapus dosa dari dirinya, orang itu harus dilenyapkan dari tengah-tengah jemaah itu, karena ia telah menajiskan tempat kudus TUHAN; air pentahiran tidak ada disiramkan kepadanya, jadi ia tetap najis."
      },
      {
        "verse": 21,
        "text": "Itulah yang harus menjadi ketetapan bagi mereka untuk selama-lamanya. Orang yang menyiramkan air penyuci itu, ia harus mencuci pakaiannya, dan orang yang kena kepada air penyuci itu, ia menjadi najis sampai matahari terbenam. Bilangan 19.22–20.6 120"
      },
      {
        "verse": 22,
        "text": "Segala yang diraba orang yang najis itu menjadi najis dan orang yang kena kepadanya menjadi najis juga sampai matahari terbenam.\""
      }
    ],
    "20": [
      {
        "verse": 1,
        "text": "Kemudian sampailah orang Israel, yakni segenap umat itu, ke padang gurun Zin, dalam bulan pertama, lalu tinggallah bangsa itu di Kadesh. Matilah Miryam di situ dan dikuburkan di situ."
      },
      {
        "verse": 2,
        "text": "Pada suatu kali, ketika tidak ada air bagi umat itu, berkumpullah mereka mengerumuni Musa dan Harun,"
      },
      {
        "verse": 3,
        "text": "dan bertengkarlah bangsa itu dengan Musa, katanya: \"Sekiranya kami mati binasa pada waktu saudara-saudara kami mati binasa di hadapan TUHAN!"
      },
      {
        "verse": 4,
        "text": "Mengapa kamu membawa jemaah TUHAN ke padang gurun ini, supaya kami dan ternak kami mati di situ?"
      },
      {
        "verse": 5,
        "text": "Mengapa kamu memimpin kami keluar dari Mesir, untuk membawa kami ke tempat celaka ini, yang bukan tempat menabur, tanpa pohon ara, anggur dan delima, bahkan air minumpun tidak ada?\""
      },
      {
        "verse": 6,
        "text": "Maka pergilah Musa dan Harun dari umat itu ke pintu Kemah Pertemuan, lalu Bilangan 20.7–12 121 sujud. Kemudian tampaklah kemuliaan TUHAN kepada mereka."
      },
      {
        "verse": 7,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 8,
        "text": "\"Ambillah tongkatmu itu dan engkau dan Harun, kakakmu, harus menyuruh umat itu berkumpul; katakanlah di depan mata mereka kepada bukit batu itu supaya diberi airnya; demikianlah engkau mengeluarkan air dari bukit batu itu bagi mereka dan memberi minum umat itu serta ternaknya.\""
      },
      {
        "verse": 9,
        "text": "Lalu Musa mengambil tongkat itu dari hadapan TUHAN, seperti yang diperintahkan-Nya kepadanya."
      },
      {
        "verse": 10,
        "text": "Ketika Musa dan Harun telah mengumpulkan jemaah itu di depan bukit batu itu, berkatalah ia kepada mereka: \"Dengarlah kepadaku, hai orang-orang durhaka, apakah kami harus mengeluarkan air bagimu dari bukit batu ini?\""
      },
      {
        "verse": 11,
        "text": "Sesudah itu Musa mengangkat tangannya, lalu memukul bukit batu itu dengan tongkatnya dua kali, maka keluarlah banyak air, sehingga umat itu dan ternak mereka dapat minum."
      },
      {
        "verse": 12,
        "text": "Tetapi TUHAN berfirman kepada Musa dan Harun: \"Karena kamu tidak percaya Bilangan 20.13–17 122 kepada-Ku dan tidak menghormati kekudusan-Ku di depan mata orang Israel, itulah sebabnya kamu tidak akan membawa jemaah ini masuk ke negeri yang akan Kuberikan kepada mereka.\""
      },
      {
        "verse": 13,
        "text": "Itulah mata air Meriba, tempat orang Israel bertengkar dengan TUHAN dan Ia menunjukkan kekudusan-Nya di antara mereka."
      },
      {
        "verse": 14,
        "text": "Kemudian Musa mengirim utusan dari Kadesh kepada raja Edom dengan pesan: \"Beginilah perkataan saudaramu Israel: Engkau tahu segala kesusahan yang telah menimpa kami,"
      },
      {
        "verse": 15,
        "text": "bahwa nenek moyang kami pergi ke Mesir, dan kami lama diam di Mesir dan kami dan nenek moyang kami diperlakukan dengan jahat oleh orang Mesir;"
      },
      {
        "verse": 16,
        "text": "bahwa kami berteriak kepada TUHAN, dan Ia mendengarkan suara kami, mengutus seorang malaikat dan menuntun kami keluar dari Mesir. Sekarang ini kami ada di Kadesh, sebuah kota di tepi perbatasanmu."
      },
      {
        "verse": 17,
        "text": "Izinkanlah kiranya kami melalui negerimu; kami tidak akan berjalan melalui ladang-ladang dan kebun-kebun Bilangan 20.18–22 123 anggurmu dan kami tidak akan minum air sumurmu; jalan besar saja akan kami jalani dengan tidak menyimpang ke kanan atau ke kiri, sampai kami melalui batas daerahmu.\""
      },
      {
        "verse": 18,
        "text": "Tetapi orang Edom berkata kepada mereka: \"Tidak boleh kamu melalui daerah kami, nanti kami keluar menjumpai kamu dengan pedang!\""
      },
      {
        "verse": 19,
        "text": "Lalu berkatalah orang Israel kepadanya: \"Kami akan berjalan melalui jalan raya, dan jika kami dan ternak kami minum airmu, maka kami akan membayar uangnya, asal kami diizinkan lalu dengan berjalan kaki, hanya itu saja.\""
      },
      {
        "verse": 20,
        "text": "Tetapi jawab mereka: \"Tidak boleh kamu lalu.\" Maka keluarlah orang Edom menghadapi mereka dengan banyak rakyatnya dan dengan tentara yang kuat."
      },
      {
        "verse": 21,
        "text": "Ketika orang Edom tidak mau mengizinkan orang Israel lalu dari daerahnya, maka orang Israel menyimpang meninggalkannya."
      },
      {
        "verse": 22,
        "text": "Setelah mereka berangkat dari Kadesh, sampailah segenap umat Israel ke gunung Hor. Bilangan 20.23–29 124"
      },
      {
        "verse": 23,
        "text": "Lalu berkatalah TUHAN kepada Musa dan Harun dekat gunung Hor, di perbatasan tanah Edom:"
      },
      {
        "verse": 24,
        "text": "\"Harun akan dikumpulkan kepada kaum leluhurnya, sebab ia tidak akan masuk ke negeri yang Kuberikan kepada orang Israel, karena kamu berdua telah mendurhaka kepada titah-Ku dekat mata air Meriba."
      },
      {
        "verse": 25,
        "text": "Panggillah Harun dan Eleazar, anaknya, dan bawalah mereka naik ke gunung Hor;"
      },
      {
        "verse": 26,
        "text": "tanggalkanlah pakaian Harun dan kenakanlah itu kepada Eleazar, anaknya, kemudian Harun akan dikumpulkan kepada kaum leluhurnya dan mati di sana.\""
      },
      {
        "verse": 27,
        "text": "Lalu Musa melakukan seperti yang diperintahkan TUHAN. Mereka naik ke gunung Hor sedang segenap umat itu memandangnya."
      },
      {
        "verse": 28,
        "text": "Musa menanggalkan pakaian Harun dan mengenakannya kepada Eleazar, anaknya. Lalu matilah Harun di puncak gunung itu, kemudian Musa dengan Eleazar turun dari gunung itu."
      },
      {
        "verse": 29,
        "text": "Ketika segenap umat itu melihat, bahwa Harun telah mati, maka seluruh Bilangan 21.1–5 125 orang Israel menangisi Harun tiga puluh hari lamanya."
      }
    ],
    "21": [
      {
        "verse": 1,
        "text": "Raja negeri Arad, orang Kanaan yang tinggal di Tanah Negeb, mendengar, bahwa Israel datang dari jalan Atarim, lalu ia berperang melawan Israel, dan diangkutnya beberapa orang tawanan dari pada mereka."
      },
      {
        "verse": 2,
        "text": "Maka bernazarlah orang Israel kepada TUHAN, katanya: \"Jika Engkau serahkan bangsa ini sama sekali ke dalam tangan kami, kami akan menumpas kota-kota mereka sampai binasa.\""
      },
      {
        "verse": 3,
        "text": "TUHAN mendengarkan permintaan orang Israel, lalu menyerahkan orang Kanaan itu; kemudian orang-orang itu dan kota-kotanya ditumpas sampai binasa. Itulah sebabnya tempat itu dinamai Horma."
      },
      {
        "verse": 4,
        "text": "Setelah mereka berangkat dari gunung Hor, berjalan ke arah Laut Teberau untuk mengelilingi tanah Edom, maka bangsa itu tidak dapat lagi menahan hati di tengah jalan."
      },
      {
        "verse": 5,
        "text": "Lalu mereka berkata-kata melawan Allah dan Musa: \"Mengapa kamu memimpin kami keluar dari Mesir? Supaya kami mati di padang gurun ini? Bilangan 21.6–11 126 Sebab di sini tidak ada roti dan tidak ada air, dan akan makanan hambar ini kami telah muak.\""
      },
      {
        "verse": 6,
        "text": "Lalu TUHAN menyuruh ular-ular tedung ke antara bangsa itu, yang memagut mereka, sehingga banyak dari orang Israel yang mati."
      },
      {
        "verse": 7,
        "text": "Kemudian datanglah bangsa itu mendapatkan Musa dan berkata: \"Kami telah berdosa, sebab kami berkata-kata melawan TUHAN dan engkau; berdoalah kepada TUHAN, supaya dijauhkan-Nya ular-ular ini dari pada kami.\" Lalu Musa berdoa untuk bangsa itu."
      },
      {
        "verse": 8,
        "text": "Maka berfirmanlah TUHAN kepada Musa: \"Buatlah ular tedung dan taruhlah itu pada sebuah tiang; maka setiap orang yang terpagut, jika ia melihatnya, akan tetap hidup.\""
      },
      {
        "verse": 9,
        "text": "Lalu Musa membuat ular tembaga dan menaruhnya pada sebuah tiang; maka jika seseorang dipagut ular, dan ia memandang kepada ular tembaga itu, tetaplah ia hidup."
      },
      {
        "verse": 10,
        "text": "Kemudian berangkatlah orang Israel, lalu berkemah di Obot."
      },
      {
        "verse": 11,
        "text": "Berangkatlah mereka dari Obot, lalu berkemah dekat reruntuhan di Abarim, Bilangan 21.12–17 127 di padang gurun yang di sebelah timur Moab."
      },
      {
        "verse": 12,
        "text": "Dari situ berangkatlah mereka, lalu berkemah di lembah Zered."
      },
      {
        "verse": 13,
        "text": "Dari situ berangkatlah mereka, lalu berkemah di seberang sungai Arnon yang di padang gurun dan yang keluar dari daerah orang Amori, sebab sungai Arnon ialah batas Moab, di antara orang Moab dan orang Amori."
      },
      {
        "verse": 14,
        "text": "Itulah sebabnya dikatakan dalam kitab peperangan TUHAN: \"Waheb di Sufa dan lembah-lembah ke sungai Arnon,"
      },
      {
        "verse": 15,
        "text": "dan lereng lembah-lembah; lereng itu terbentang ke tempat di mana terletak kota Ar, dan bersandar pada batas daerah Moab.\""
      },
      {
        "verse": 16,
        "text": "Dari sana mereka ke Beer. Inilah sumur di mana TUHAN berfirman kepada Musa: \"Kumpulkanlah bangsa itu, maka Aku akan memberikan air kepada mereka.\""
      },
      {
        "verse": 17,
        "text": "Pada waktu itu orang Israel menyanyikan nyanyian ini: \"Berbual- buallah, hai sumur! Mari kita bernyanyi- nyanyi berbalas-balasan karena sumur yang digali oleh raja-raja, Bilangan 21.18–23 128"
      },
      {
        "verse": 18,
        "text": "yang dikorek oleh kaum bangsawan di antara bangsa itu dengan tongkat- tongkat kerajaan, dengan tongkat- tongkat mereka.\" Dan dari padang gurun mereka ke Matana;"
      },
      {
        "verse": 19,
        "text": "dari Matana ke Nahaliel; dari Nahaliel ke Bamot;"
      },
      {
        "verse": 20,
        "text": "dari Bamot ke lembah yang di daerah Moab, dekat puncak gunung Pisga yang menghadap Padang Belantara."
      },
      {
        "verse": 21,
        "text": "Kemudian orang Israel mengirim utusan kepada Sihon, raja orang Amori, dengan pesan:"
      },
      {
        "verse": 22,
        "text": "\"Izinkanlah kami melalui negerimu; kami tidak akan menyimpang masuk ke ladang-ladang dan kebun-kebun anggurmu, kami tidak akan minum air sumurmu, di jalan besar saja kami akan berjalan, sampai kami melalui batas daerahmu.\""
      },
      {
        "verse": 23,
        "text": "Tetapi Sihon tidak mengizinkan orang Israel berjalan melalui daerahnya, bahkan ia mengumpulkan seluruh laskarnya, lalu keluar ke padang gurun menghadapi orang Israel, dan sesampainya di Yahas berperanglah ia melawan orang Israel. Bilangan 21.24–29 129"
      },
      {
        "verse": 24,
        "text": "Tetapi orang Israel mengalahkan dia dengan mata pedang dan menduduki negerinya dari sungai Arnon sampai ke sungai Yabok, sampai kepada bani Amon, sebab batas daerah bani Amon itu kuat."
      },
      {
        "verse": 25,
        "text": "Dan orang Israel merebut segala kota itu, lalu menetaplah mereka di segala kota orang Amori, di Hesybon dan segala anak kotanya."
      },
      {
        "verse": 26,
        "text": "Sebab Hesybon ialah kota kediaman Sihon, raja orang Amori; raja ini tadinya berperang melawan raja Moab yang lalu, dan merebut dari tangannya seluruh negerinya sampai ke sungai Arnon."
      },
      {
        "verse": 27,
        "text": "Itulah sebabnya penyair-penyair berkata: \"Datanglah ke Hesybon, baiklah dibangun dan baiklah diperkuat kota kediaman Sihon itu!"
      },
      {
        "verse": 28,
        "text": "Sebab api keluar dari Hesybon, nyala dari kota kediaman Sihon, yang memakan habis Ar-Moab, yang berkuasa atas bukit-bukit di sepanjang sungai Arnon."
      },
      {
        "verse": 29,
        "text": "Celakalah engkau, ya Moab; binasa engkau, ya bangsa Kamos! Ia membuat anak-anaknya lelaki menjadi orang- orang pelarian, dan anak-anaknya Bilangan 21.30–35 130 perempuan menjadi tawanan kepada Sihon, raja orang Amori."
      },
      {
        "verse": 30,
        "text": "Kita telah menembaki mereka, Hesybon binasa sampai ke Dibon, dan kita menanduskannya sampai ke Nofah, yang terbentang sampai ke Medeba.\""
      },
      {
        "verse": 31,
        "text": "Demikianlah orang Israel diam di negeri orang Amori."
      },
      {
        "verse": 32,
        "text": "Setelah Musa menyuruh orang mengintai kota Yaezer, mereka merebut segala anak kota Yaezer dan menghalau orang-orang Amori yang ada di situ."
      },
      {
        "verse": 33,
        "text": "Kemudian berpalinglah mereka dan maju ke arah Basan. Lalu Og, raja Basan, beserta segala rakyatnya maju ke Edrei menjumpai mereka untuk berperang."
      },
      {
        "verse": 34,
        "text": "Tetapi TUHAN berfirman kepada Musa: \"Janganlah takut kepadanya, sebab Aku menyerahkan dia dengan seluruh rakyatnya dan negerinya ke dalam tanganmu, dan haruslah kaulakukan kepadanya seperti yang kaulakukan kepada Sihon, raja orang Amori, yang diam di Hesybon.\""
      },
      {
        "verse": 35,
        "text": "Maka mereka mengalahkan dia dan anak-anaknya dan seluruh rakyatnya, sehingga seorangpun dari mereka tidak Bilangan 22.1–5 131 ada yang dibiarkan terlepas; lalu mereka menduduki negerinya."
      }
    ],
    "22": [
      {
        "verse": 1,
        "text": "Kemudian berangkatlah orang Israel, dan berkemah di dataran Moab, di daerah seberang sungai Yordan dekat Yerikho."
      },
      {
        "verse": 2,
        "text": "Balak bin Zipor melihat segala yang dilakukan Israel kepada orang Amori."
      },
      {
        "verse": 3,
        "text": "Maka sangat gentarlah orang Moab terhadap bangsa itu, karena jumlahnya banyak, lalu muak dan takutlah orang Moab karena orang Israel."
      },
      {
        "verse": 4,
        "text": "Lalu berkatalah orang Moab kepada para tua-tua Midian: \"Tentu saja laskar besar itu akan membabat habis segala sesuatu yang di sekeliling kita, seperti lembu membabat habis tumbuh-tumbuhan hijau di padang.\" Adapun pada waktu itu Balak bin Zipor menjadi raja Moab."
      },
      {
        "verse": 5,
        "text": "Raja ini mengirim utusan kepada Bileam bin Beor, ke Petor yang di tepi sungai Efrat, ke negeri teman-teman sebangsanya, untuk memanggil dia, dengan pesan: \"Ketahuilah, ada suatu bangsa keluar dari Mesir; sungguh, sampai tertutup permukaan bumi Bilangan 22.6–10 132 olehnya, dan mereka sedang berkemah di depanku."
      },
      {
        "verse": 6,
        "text": "Karena itu, datanglah dan kutuk bangsa itu bagiku, sebab mereka lebih kuat dari padaku; mungkin aku sanggup mengalahkannya dan menghalaunya dari negeri ini, sebab aku tahu: siapa yang kauberkati, dia beroleh berkat, dan siapa yang kaukutuk, dia kena kutuk.\""
      },
      {
        "verse": 7,
        "text": "Lalu berangkatlah para tua-tua Moab dan para tua-tua Midian dengan membawa di tangannya upah penenung; setelah mereka sampai kepada Bileam, disampaikanlah kepadanya pesan Balak."
      },
      {
        "verse": 8,
        "text": "Lalu berkatalah Bileam kepada mereka: \"Bermalamlah di sini pada malam ini, maka aku akan memberi jawab kepadamu, sesuai dengan apa yang akan difirmankan TUHAN kepadaku.\" Maka tinggallah pemuka- pemuka Moab itu pada Bileam."
      },
      {
        "verse": 9,
        "text": "Kemudian datanglah Allah kepada Bileam serta berfirman: \"Siapakah orang-orang yang bersama-sama dengan engkau itu?\""
      },
      {
        "verse": 10,
        "text": "Dan berkatalah Bileam kepada Allah: \"Balak bin Zipor, raja Moab, mengutus orang kepadaku dengan pesan: Bilangan 22.11–16 133"
      },
      {
        "verse": 11,
        "text": "Ketahuilah, ada bangsa yang keluar dari Mesir, dan permukaan bumi tertutup olehnya; karena itu, datanglah, serapahlah mereka bagiku, mungkin aku akan sanggup berperang melawan mereka dan menghalau mereka.\""
      },
      {
        "verse": 12,
        "text": "Lalu berfirmanlah Allah kepada Bileam: \"Janganlah engkau pergi bersama-sama dengan mereka, janganlah engkau mengutuk bangsa itu, sebab mereka telah diberkati.\""
      },
      {
        "verse": 13,
        "text": "Bangunlah Bileam pada waktu pagi, lalu berkata kepada pemuka-pemuka Balak: \"Pulanglah ke negerimu, sebab TUHAN tidak mengizinkan aku pergi bersama-sama dengan kamu.\""
      },
      {
        "verse": 14,
        "text": "Lalu berangkatlah pemuka-pemuka Moab itu dan setelah mereka sampai kepada Balak, berkatalah mereka: \"Bileam menolak datang bersama-sama dengan kami.\""
      },
      {
        "verse": 15,
        "text": "Tetapi Balak mengutus pula pemuka-pemuka lebih banyak dan lebih terhormat dari yang pertama."
      },
      {
        "verse": 16,
        "text": "Setelah mereka sampai kepada Bileam, berkatalah mereka kepadanya: \"Beginilah kata Balak bin Zipor: Bilangan 22.17–21 134 Janganlah biarkan dirimu terhalang- halang untuk datang kepadaku,"
      },
      {
        "verse": 17,
        "text": "sebab aku akan memberi upahmu sangat banyak, dan apapun yang kauminta dari padaku, aku akan mengabulkannya. Datanglah, dan serapahlah bangsa itu bagiku.\""
      },
      {
        "verse": 18,
        "text": "Tetapi Bileam menjawab kepada pegawai-pegawai Balak: \"Sekalipun Balak memberikan kepadaku emas dan perak seistana penuh, aku tidak akan sanggup berbuat sesuatu, yang kecil atau yang besar, yang melanggar titah TUHAN, Allahku."
      },
      {
        "verse": 19,
        "text": "Oleh sebab itu, baiklah kamupun tinggal di sini pada malam ini, supaya aku tahu, apakah pula yang akan difirmankan TUHAN kepadaku.\""
      },
      {
        "verse": 20,
        "text": "Datanglah Allah kepada Bileam pada waktu malam serta berfirman kepadanya: \"Jikalau orang-orang itu memang sudah datang untuk memanggil engkau, bangunlah, pergilah bersama- sama dengan mereka, tetapi hanya apa yang akan Kufirmankan kepadamu harus kaulakukan.\""
      },
      {
        "verse": 21,
        "text": "Lalu bangunlah Bileam pada waktu pagi, dipelanainyalah keledainya yang Bilangan 22.22–26 135 betina, dan pergi bersama-sama dengan pemuka-pemuka Moab."
      },
      {
        "verse": 22,
        "text": "Tetapi bangkitlah murka Allah ketika ia pergi, dan berdirilah Malaikat TUHAN di jalan sebagai lawannya. Bileam mengendarai keledainya yang betina dan dua orang bujangnya ada bersama-sama dengan dia."
      },
      {
        "verse": 23,
        "text": "Ketika keledai itu melihat Malaikat TUHAN berdiri di jalan, dengan pedang terhunus di tangan-Nya, menyimpanglah keledai itu dari jalan dan masuk ke ladang. Maka Bileam memukul keledai itu untuk memalingkannya kembali ke jalan."
      },
      {
        "verse": 24,
        "text": "Kemudian pergilah Malaikat TUHAN berdiri pada jalan yang sempit di antara kebun-kebun anggur dengan tembok sebelah-menyebelah."
      },
      {
        "verse": 25,
        "text": "Ketika keledai itu melihat Malaikat TUHAN, ditekankannyalah dirinya kepada tembok, sehingga kaki Bileam terhimpit kepada tembok. Maka ia memukulnya pula."
      },
      {
        "verse": 26,
        "text": "Berjalanlah pula Malaikat TUHAN terus dan berdirilah Ia pada suatu tempat yang sempit, yang tidak ada Bilangan 22.27–31 136 jalan untuk menyimpang ke kanan atau ke kiri."
      },
      {
        "verse": 27,
        "text": "Melihat Malaikat TUHAN meniaraplah keledai itu dengan Bileam masih di atasnya. Maka bangkitlah amarah Bileam, lalu dipukulnyalah keledai itu dengan tongkat."
      },
      {
        "verse": 28,
        "text": "Ketika itu TUHAN membuka mulut keledai itu, sehingga ia berkata kepada Bileam: \"Apakah yang kulakukan kepadamu, sampai engkau memukul aku tiga kali?\""
      },
      {
        "verse": 29,
        "text": "Jawab Bileam kepada keledai itu: \"Karena engkau mempermain-mainkan aku; seandainya ada pedang di tanganku, tentulah engkau kubunuh sekarang.\""
      },
      {
        "verse": 30,
        "text": "Tetapi keledai itu berkata kepada Bileam: \"Bukankah aku ini keledaimu yang kautunggangi selama hidupmu sampai sekarang? Pernahkah aku berbuat demikian kepadamu?\" Jawabnya: \"Tidak.\""
      },
      {
        "verse": 31,
        "text": "Kemudian TUHAN menyingkapkan mata Bileam; dilihatnyalah Malaikat TUHAN dengan pedang terhunus di tangan-Nya berdiri di jalan, lalu berlututlah ia dan sujud. Bilangan 22.32–36 137"
      },
      {
        "verse": 32,
        "text": "Berfirmanlah Malaikat TUHAN kepadanya: \"Apakah sebabnya engkau memukul keledaimu sampai tiga kali? Lihat, Aku keluar sebagai lawanmu, sebab jalan ini pada pemandangan-Ku menuju kepada kebinasaan."
      },
      {
        "verse": 33,
        "text": "Ketika keledai ini melihat Aku, telah tiga kali ia menyimpang dari hadapan-Ku; jika ia tidak menyimpang dari hadapan-Ku, tentulah engkau yang Kubunuh pada waktu itu juga dan dia Kubiarkan hidup.\""
      },
      {
        "verse": 34,
        "text": "Lalu berkatalah Bileam kepada Malaikat TUHAN: \"Aku telah berdosa, karena aku tidak mengetahui, bahwa Engkau ini berdiri di jalan menentang aku. Maka sekarang, jika hal itu jahat di mata-Mu, aku mau pulang.\""
      },
      {
        "verse": 35,
        "text": "Tetapi Malaikat TUHAN berfirman kepada Bileam: \"Pergilah bersama-sama dengan orang-orang itu, tetapi hanyalah perkataan yang akan Kukatakan kepadamu harus kaukatakan.\" Sesudah itu pergilah Bileam bersama-sama dengan pemuka-pemuka Balak itu."
      },
      {
        "verse": 36,
        "text": "Ketika Balak mendengar, bahwa Bileam datang, keluarlah ia menyongsong dia sampai ke Kota Moab Bilangan 22.37–23.1 138 di perbatasan sungai Arnon, pada ujung perbatasan itu."
      },
      {
        "verse": 37,
        "text": "Dan berkatalah Balak kepada Bileam: \"Bukankah aku sudah mengutus orang memanggil engkau? Mengapakah engkau tidak hendak datang kepadaku? Sungguhkah tidak sanggup aku memberi upahmu?\""
      },
      {
        "verse": 38,
        "text": "Tetapi berkatalah Bileam kepada Balak: \"Ini aku sudah datang kepadamu sekarang; tetapi akan mungkinkah aku dapat mengatakan apa-apa? Perkataan yang akan ditaruh Allah ke dalam mulutku, itulah yang akan kukatakan.\""
      },
      {
        "verse": 39,
        "text": "Lalu pergilah Bileam bersama-sama dengan Balak dan sampailah mereka ke Kiryat-Huzot."
      },
      {
        "verse": 40,
        "text": "Balak mengorbankan beberapa ekor lembu sapi dan kambing domba dan mengirimkan sebagian kepada Bileam dan kepada pemuka-pemuka yang bersama-sama dengan dia."
      },
      {
        "verse": 41,
        "text": "Keesokan harinya Balak mengambil Bileam dan membawa dia mendaki bukit Baal. Dari situ dilihatnyalah bagian yang paling ujung dari bangsa Israel."
      }
    ],
    "23": [
      {
        "verse": 1,
        "text": "Lalu berkatalah Bileam kepada Balak: \"Dirikanlah bagiku di sini Bilangan 23.2–6 139 tujuh mezbah dan siapkanlah bagiku di sini tujuh ekor lembu jantan dan tujuh ekor domba jantan.\""
      },
      {
        "verse": 2,
        "text": "Balak melakukan seperti yang dikatakan Bileam, maka Balak dan Bileam mempersembahkan seekor lembu jantan dan seekor domba jantan di atas setiap mezbah itu."
      },
      {
        "verse": 3,
        "text": "Sesudah itu berkatalah Bileam kepada Balak: \"Berdirilah di samping korban bakaranmu, tetapi aku ini hendak pergi; mungkin TUHAN akan datang menemui aku, dan perkataan apapun yang dinyatakan-Nya kepadaku, akan kuberitahukan kepadamu.\" Lalu pergilah ia ke atas sebuah bukit yang gundul."
      },
      {
        "verse": 4,
        "text": "Maka Allah menemui Bileam, lalu Bileam berkata kepada-Nya: \"Ketujuh mezbah itu telah kuatur, dan kupersembahkan seekor lembu jantan dan seekor domba jantan di atas setiap mezbah.\""
      },
      {
        "verse": 5,
        "text": "Kemudian TUHAN menaruh perkataan ke dalam mulut Bileam dan berfirman: \"Kembalilah kepada Balak dan katakanlah demikian.\""
      },
      {
        "verse": 6,
        "text": "Ketika ia kembali, maka Balak masih berdiri di situ di samping korban Bilangan 23.7–11 140 bakarannya, bersama dengan semua pemuka Moab."
      },
      {
        "verse": 7,
        "text": "Lalu Bileam mengucapkan sanjaknya, katanya: \"Dari Aram aku disuruh datang oleh Balak, raja Moab, dari gunung- gunung sebelah timur: Datanglah, katanya, kutuklah bagiku Yakub, dan datanglah, kutuklah Israel."
      },
      {
        "verse": 8,
        "text": "Bagaimanakah aku menyerapah yang tidak diserapah Allah? Bagaimanakah aku mengutuk yang tidak dikutuk TUHAN?"
      },
      {
        "verse": 9,
        "text": "Sebab dari puncak gunung-gunung batu aku melihat mereka, dari bukit- bukit aku memandang mereka. Lihat, suatu bangsa yang diam tersendiri dan tidak mau dihitung di antara bangsa-bangsa kafir."
      },
      {
        "verse": 10,
        "text": "Siapakah yang menghitung debu Yakub dan siapakah yang membilang bondongan-bondongan Israel? Sekiranya aku mati seperti matinya orang-orang jujur dan sekiranya ajalku seperti ajal mereka!\""
      },
      {
        "verse": 11,
        "text": "Lalu berkatalah Balak kepada Bileam: \"Apakah yang kaulakukan kepadaku ini? Untuk menyerapah musuhkulah aku Bilangan 23.12–16 141 menjemput engkau, tetapi sebaliknya engkau memberkati mereka.\""
      },
      {
        "verse": 12,
        "text": "Tetapi ia menjawab: \"Bukankah aku harus berawas-awas, supaya mengatakan apa yang ditaruh TUHAN ke dalam mulutku?\""
      },
      {
        "verse": 13,
        "text": "Lalu Balak berkata kepadanya: \"Baiklah pergi bersama-sama dengan aku ke tempat lain, dan dari sana engkau dapat melihat bangsa itu; engkau akan melihat hanya bagiannya yang paling ujung, tetapi seluruhnya tidak akan kaulihat; serapahlah mereka dari situ bagiku.\""
      },
      {
        "verse": 14,
        "text": "Lalu dibawanyalah dia ke Padang Pengintai, ke puncak gunung Pisga; ia mendirikan tujuh mezbah dan mempersembahkan seekor lembu jantan dan seekor domba jantan di atas setiap mezbah itu."
      },
      {
        "verse": 15,
        "text": "Kemudian berkatalah ia kepada Balak: \"Berdirilah di sini di samping korban bakaranmu, sedang aku hendak bertemu dengan TUHAN di situ.\""
      },
      {
        "verse": 16,
        "text": "Lalu TUHAN menemui Bileam dan menaruh perkataan ke dalam mulutnya, dan berfirman: \"Kembalilah kepada Balak dan katakanlah demikian.\" Bilangan 23.17–22 142"
      },
      {
        "verse": 17,
        "text": "Ketika ia sampai kepadanya, Balak masih berdiri di samping korban bakarannya bersama-sama dengan pemuka-pemuka Moab. Berkatalah Balak kepadanya: \"Apakah yang difirmankan TUHAN?\""
      },
      {
        "verse": 18,
        "text": "Lalu diucapkannyalah sanjaknya, katanya: \"Bangunlah, hai Balak, dan dengarlah; pasanglah telingamu mendengarkan aku, ya anak Zipor."
      },
      {
        "verse": 19,
        "text": "Allah bukanlah manusia, sehingga Ia berdusta bukan anak manusia, sehingga Ia menyesal. Masakan Ia berfirman dan tidak melakukannya, atau berbicara dan tidak menepatinya?"
      },
      {
        "verse": 20,
        "text": "Ketahuilah, aku mendapat perintah untuk memberkati, dan apabila Dia memberkati, maka aku tidak dapat membalikkannya."
      },
      {
        "verse": 21,
        "text": "Tidak ada ditengok kepincangan di antara keturunan Yakub, dan tidak ada dilihat kesukaran di antara orang Israel. TUHAN, Allah mereka, menyertai mereka, dan sorak-sorak karena Raja ada di antara mereka."
      },
      {
        "verse": 22,
        "text": "Allah, yang membawa mereka keluar dari Mesir, adalah bagi mereka seperti tanduk kekuatan lembu hutan, Bilangan 23.23–28 143"
      },
      {
        "verse": 23,
        "text": "sebab tidak ada mantera yang mempan terhadap Yakub, ataupun tenungan yang mempan terhadap Israel. Pada waktunya akan dikatakan kepada Yakub, begitu juga kepada Israel, keajaiban yang diperbuat Allah:"
      },
      {
        "verse": 24,
        "text": "Lihat, suatu bangsa, yang bangkit seperti singa betina, dan yang berdiri tegak seperti singa jantan, yang tidak membaringkan dirinya, sebelum ia memakan mangsanya dan meminum darah dari yang mati dibunuhnya.\""
      },
      {
        "verse": 25,
        "text": "Lalu berkatalah Balak kepada Bileam: \"Jika sekali-kali tidak mau engkau menyerapah mereka, janganlah sekali-kali memberkatinya.\""
      },
      {
        "verse": 26,
        "text": "Tetapi Bileam menjawab Balak: \"Bukankah telah kukatakan kepadamu: Segala yang akan difirmankan TUHAN, itulah yang akan kulakukan.\""
      },
      {
        "verse": 27,
        "text": "Kemudian berkatalah Balak kepada Bileam: \"Marilah aku akan membawa engkau ke tempat lain; mungkin benar di mata Allah bahwa engkau menyerapah mereka bagiku dari tempat itu.\""
      },
      {
        "verse": 28,
        "text": "Lalu Balak membawa Bileam ke puncak gunung Peor, yang menghadap Padang Belantara. Bilangan 23.29–24.4 144"
      },
      {
        "verse": 29,
        "text": "Berkatalah Bileam kepada Balak: \"Dirikanlah bagiku di sini tujuh mezbah dan siapkanlah di sini bagiku tujuh ekor lembu jantan dan tujuh ekor domba jantan.\""
      },
      {
        "verse": 30,
        "text": "Lalu Balak melakukan seperti yang dikatakan Bileam, maka ia mempersembahkan seekor lembu jantan dan seekor domba jantan di atas setiap mezbah itu."
      }
    ],
    "24": [
      {
        "verse": 1,
        "text": "Ketika dilihat Bileam, bahwa baik di mata TUHAN untuk memberkati Israel, ia tidak mencarikan pertanda lagi seperti yang sudah-sudah, tetapi ia menghadapkan mukanya ke arah padang gurun."
      },
      {
        "verse": 2,
        "text": "Ketika Bileam memandang ke depan dan melihat orang Israel berkemah menurut suku mereka, maka Roh Allah menghinggapi dia."
      },
      {
        "verse": 3,
        "text": "Lalu diucapkannyalah sanjaknya, katanya: \"Tutur kata Bileam bin Beor, tutur kata orang yang terbuka matanya;"
      },
      {
        "verse": 4,
        "text": "tutur kata orang yang mendengar firman Allah, yang melihat penglihatan dari Yang Mahakuasa sambil rebah, namun dengan mata tersingkap. Bilangan 24.5–10 145"
      },
      {
        "verse": 5,
        "text": "Alangkah indahnya kemah-kemahmu, hai Yakub, dan tempat-tempat kediamanmu, hai Israel!"
      },
      {
        "verse": 6,
        "text": "Sebagai lembah yang membentang semuanya; sebagai taman di tepi sungai; sebagai pohon gaharu yang ditanam TUHAN; sebagai pohon aras di tepi air."
      },
      {
        "verse": 7,
        "text": "Air mengalir dari timbanya, dan benihnya mendapat air banyak-banyak. Rajanya akan naik tinggi melebihi Agag, dan kerajaannya akan dimuliakan."
      },
      {
        "verse": 8,
        "text": "Allah, yang membawa mereka keluar dari Mesir, adalah bagi mereka seperti tanduk kekuatan lembu hutan. Bangsa-bangsa yang menjadi lawannya akan ditelannya habis, dan tulang-tulang mereka akan dihancurkannya dan akan ditembaknya tembus dengan panah-panahnya."
      },
      {
        "verse": 9,
        "text": "Ia meniarap dan merebahkan diri sebagai singa jantan, dan sebagai singa betina; siapakah yang berani membangunkannya? Diberkatilah orang yang memberkati engkau, dan terkutuklah orang yang mengutuk engkau!\""
      },
      {
        "verse": 10,
        "text": "Lalu bangkitlah amarah Balak terhadap Bileam dan dengan meremas- Bilangan 24.11–14 146 remas jarinya berkatalah ia kepada Bileam: \"Untuk menyerapah musuhku aku memanggil engkau, tetapi sebaliknya sampai tiga kali engkau memberkati mereka."
      },
      {
        "verse": 11,
        "text": "Oleh sebab itu, enyahlah engkau ke tempat kediamanmu; aku telah berkata kepadamu aku telah bermaksud memberi banyak upah kepadamu, tetapi TUHAN telah mencegah engkau memperolehnya.\""
      },
      {
        "verse": 12,
        "text": "Tetapi berkatalah Bileam kepada Balak: \"Bukankah telah kukatakan juga kepada utusan-utusan yang kaukirim kepadaku:"
      },
      {
        "verse": 13,
        "text": "Sekalipun Balak memberikan kepadaku emas dan perak seistana penuh, aku tidak akan sanggup melanggar titah TUHAN dengan berbuat baik atau jahat atas kemauanku sendiri; apa yang akan difirmankan TUHAN, itulah yang akan kukatakan."
      },
      {
        "verse": 14,
        "text": "Dan sekarang, aku ini sudah hendak pergi kepada bangsaku; marilah kuberitahukan kepadamu apa yang akan dilakukan bangsa itu kepada bangsamu di kemudian hari.\" Bilangan 24.15–20 147"
      },
      {
        "verse": 15,
        "text": "Lalu diucapkannyalah sanjaknya, katanya: \"Tutur kata Bileam bin Beor, tutur kata orang yang terbuka matanya;"
      },
      {
        "verse": 16,
        "text": "tutur kata orang yang mendengar firman Allah, dan yang beroleh pengenalan akan Yang Mahatinggi, yang melihat penglihatan dari Yang Mahakuasa, sambil rebah, namun dengan mata tersingkap."
      },
      {
        "verse": 17,
        "text": "Aku melihat dia, tetapi bukan sekarang; aku memandang dia, tetapi bukan dari dekat; bintang terbit dari Yakub, tongkat kerajaan timbul dari Israel, dan meremukkan pelipis-pelipis Moab, dan menghancurkan semua anak Set."
      },
      {
        "verse": 18,
        "text": "Maka Edom akan menjadi tanah pendudukan dan Seir akan menjadi tanah pendudukan--musuh-musuhnya itu. Tetapi Israel akan melakukan perbuatan-perbuatan yang gagah perkasa,"
      },
      {
        "verse": 19,
        "text": "dan dari Yakub akan timbul seorang penguasa, yang akan membinasakan orang-orang yang melarikan diri dari kota.\""
      },
      {
        "verse": 20,
        "text": "Ketika ia melihat orang Amalek, diucapkannyalah sanjaknya, katanya: Bilangan 24.21–25.2 148 \"Yang pertama di antara bangsa-bangsa ialah Amalek, tetapi akhirnya ia akan sampai kepada kebinasaan.\""
      },
      {
        "verse": 21,
        "text": "Ketika ia melihat orang Keni, diucapkannyalah sanjaknya, katanya: \"Kokoh tempat kediamanmu, tertaruh di atas bukit batu sarangmu,"
      },
      {
        "verse": 22,
        "text": "namun orang Keni akan hapus; berapa lama lagi maka Asyur akan menawan engkau?\""
      },
      {
        "verse": 23,
        "text": "Diucapkannyalah juga sanjaknya, katanya: \"Celaka! Siapakah yang akan hidup, apabila Allah melakukan hal itu?"
      },
      {
        "verse": 24,
        "text": "Tetapi kapal-kapal akan datang dari pantai orang Kitim, mereka akan menindas Asyur dan menindas Heber, lalu iapun juga akan sampai kepada kebinasaan.\""
      },
      {
        "verse": 25,
        "text": "Lalu bersiaplah Bileam dan pulang ke tempat kediamannya; dan Balakpun pergilah juga."
      }
    ],
    "25": [
      {
        "verse": 1,
        "text": "Sementara Israel tinggal di Sitim, mulailah bangsa itu berzinah dengan perempuan-perempuan Moab."
      },
      {
        "verse": 2,
        "text": "Perempuan-perempuan ini mengajak bangsa itu ke korban sembelihan bagi allah mereka, lalu bangsa itu turut Bilangan 25.3–7 149 makan dari korban itu dan menyembah allah orang-orang itu."
      },
      {
        "verse": 3,
        "text": "Ketika Israel berpasangan dengan Baal-Peor, bangkitlah murka TUHAN terhadap Israel;"
      },
      {
        "verse": 4,
        "text": "lalu berfirmanlah TUHAN kepada Musa: \"Tangkaplah semua orang yang mengepalai bangsa itu dan gantunglah mereka di hadapan TUHAN di tempat terang, supaya murka TUHAN yang bernyala-nyala itu surut dari pada Israel.\""
      },
      {
        "verse": 5,
        "text": "Lalu berkatalah Musa kepada hakim- hakim Israel: \"Baiklah masing-masing kamu membunuh orang-orangnya yang telah berpasangan dengan Baal-Peor.\""
      },
      {
        "verse": 6,
        "text": "Kebetulan datanglah salah seorang Israel membawa seorang perempuan Midian kepada sanak saudaranya dengan dilihat Musa dan segenap umat Israel yang sedang bertangis-tangisan di depan pintu Kemah Pertemuan."
      },
      {
        "verse": 7,
        "text": "Ketika hal itu dilihat oleh Pinehas, anak Eleazar, anak imam Harun, bangunlah ia dari tengah-tengah umat itu dan mengambil sebuah tombak di tangannya, Bilangan 25.8–14 150"
      },
      {
        "verse": 8,
        "text": "mengejar orang Israel itu sampai ke ruang tengah, dan menikam mereka berdua, yakni orang Israel dan perempuan itu, pada perutnya. Maka berhentilah tulah itu menimpa orang Israel."
      },
      {
        "verse": 9,
        "text": "Orang yang mati karena tulah itu ada dua puluh empat ribu orang banyaknya."
      },
      {
        "verse": 10,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 11,
        "text": "\"Pinehas, anak Eleazar, anak imam Harun, telah menyurutkan murka-Ku dari pada orang Israel, oleh karena ia begitu giat membela kehormatan-Ku di tengah-tengah mereka, sehingga tidaklah Kuhabisi orang Israel dalam cemburu-Ku."
      },
      {
        "verse": 12,
        "text": "Sebab itu katakanlah: Sesungguhnya Aku berikan kepadanya perjanjian keselamatan yang dari pada-Ku"
      },
      {
        "verse": 13,
        "text": "untuk menjadi perjanjian mengenai keimaman selama-lamanya bagi dia dan bagi keturunannya, karena ia telah begitu giat membela Allahnya dan telah mengadakan pendamaian bagi orang Israel.\""
      },
      {
        "verse": 14,
        "text": "Nama orang Israel yang mati terbunuh bersama-sama dengan perempuan Midian itu ialah Zimri bin Bilangan 25.15–26.2 151 Salu, pemimpin salah satu puak orang Simeon,"
      },
      {
        "verse": 15,
        "text": "dan nama perempuan Midian yang mati terbunuh itu ialah Kozbi binti Zur; Zur itu adalah seorang kepala kaum--yaitu puak--di Midian."
      },
      {
        "verse": 16,
        "text": "Kemudian berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 17,
        "text": "\"Lawanlah orang Midian itu, dan tewaskanlah mereka,"
      },
      {
        "verse": 18,
        "text": "sebab mereka telah melawan kamu dengan daya upaya yang dirancang mereka terhadap kamu dalam hal Peor dan dalam hal Kozbi, saudara mereka, yakni anak perempuan seorang pemimpin Midian; Kozbi itu mati terbunuh pada waktu turunnya tulah karena Peor itu.\""
      }
    ],
    "26": [
      {
        "verse": 1,
        "text": "Sesudah tulah itu berfirmanlah TUHAN kepada Musa dan kepada Eleazar, anak imam Harun:"
      },
      {
        "verse": 2,
        "text": "\"Hitunglah jumlah segenap umat Israel, yang berumur dua puluh tahun ke atas menurut suku mereka, semua orang yang sanggup berperang di antara orang Israel.\" Bilangan 26.3–10 152"
      },
      {
        "verse": 3,
        "text": "Lalu berkatalah Musa dan imam Eleazar kepada mereka di dataran Moab, di tepi sungai Yordan dekat Yerikho:"
      },
      {
        "verse": 4,
        "text": "\"Hitunglah jumlah semua orang yang berumur dua puluh tahun ke atas!\" --seperti yang diperintahkan TUHAN kepada Musa. Inilah orang Israel yang telah keluar dari tanah Mesir:"
      },
      {
        "verse": 5,
        "text": "Ruben ialah anak sulung Israel; bani Ruben ialah dari Henokh kaum orang Henokh; dari Palu kaum orang Palu;"
      },
      {
        "verse": 6,
        "text": "dari Hezron kaum orang Hezron dan dari Karmi kaum orang Karmi."
      },
      {
        "verse": 7,
        "text": "Itulah kaum-kaum orang Ruben, dan orang-orang yang dicatat dari mereka berjumlah empat puluh tiga ribu tujuh ratus tiga puluh orang."
      },
      {
        "verse": 8,
        "text": "Adapun anak Palu ialah Eliab,"
      },
      {
        "verse": 9,
        "text": "dan anak-anak Eliab ialah Nemuel, Datan dan Abiram. Datan dan Abiram, orang-orang yang dipilih oleh umat itu, ialah orang-orang yang telah membantah Musa dan Harun dalam kumpulan Korah, ketika mereka membantah TUHAN,"
      },
      {
        "verse": 10,
        "text": "tetapi bumi membuka mulutnya dan menelan mereka bersama-sama dengan Korah, ketika kumpulan itu mati, ketika kedua ratus lima puluh orang itu Bilangan 26.11–19 153 dimakan api, sehingga mereka menjadi peringatan."
      },
      {
        "verse": 11,
        "text": "Tetapi anak-anak Korah tidaklah mati."
      },
      {
        "verse": 12,
        "text": "Bani Simeon, menurut kaum mereka, ialah: dari Nemuel kaum orang Nemuel; dari Yamin kaum orang Yamin; dari Yakhin kaum orang Yakhin;"
      },
      {
        "verse": 13,
        "text": "dari Zerah kaum orang Zerah dan dari Saul kaum orang Saul."
      },
      {
        "verse": 14,
        "text": "Itulah kaum-kaum orang Simeon, dua puluh dua ribu dua ratus orang banyaknya."
      },
      {
        "verse": 15,
        "text": "Bani Gad, menurut kaum mereka, ialah: dari Zefon kaum orang Zefon; dari Hagi kaum orang Hagi; dari Syuni kaum orang Syuni;"
      },
      {
        "verse": 16,
        "text": "dari Ozni kaum orang Ozni, dari Eri kaum orang Eri;"
      },
      {
        "verse": 17,
        "text": "dari Arod kaum orang Arod dan dari Areli kaum orang Areli."
      },
      {
        "verse": 18,
        "text": "Itulah kaum-kaum bani Gad, dan orang-orang yang dicatat dari mereka berjumlah empat puluh ribu lima ratus orang."
      },
      {
        "verse": 19,
        "text": "Anak-anak Yehuda ialah: Er dan Onan; tetapi Er dan Onan itu mati di tanah Kanaan. Bilangan 26.20–27 154"
      },
      {
        "verse": 20,
        "text": "Bani Yehuda, menurut kaum mereka, ialah: dari Syela kaum orang Syela; dari Peres kaum orang Peres dan dari Zerah kaum orang Zerah."
      },
      {
        "verse": 21,
        "text": "Bani Peres ialah: dari Hezron kaum orang Hezron dan dari Hamul kaum orang Hamul."
      },
      {
        "verse": 22,
        "text": "Itulah kaum-kaum Yehuda, dan orang-orang yang dicatat dari mereka berjumlah tujuh puluh enam ribu lima ratus orang."
      },
      {
        "verse": 23,
        "text": "Bani Isakhar, menurut kaum mereka, ialah: dari Tola kaum orang Tola; dari Pua kaum orang Pua;"
      },
      {
        "verse": 24,
        "text": "dari Yasub kaum orang Yasub dan dari Simron kaum orang Simron."
      },
      {
        "verse": 25,
        "text": "Itulah kaum-kaum Isakhar, dan orang-orang yang dicatat dari mereka, berjumlah enam puluh empat ribu tiga ratus orang."
      },
      {
        "verse": 26,
        "text": "Bani Zebulon, menurut kaum mereka, ialah: dari Sered kaum orang Sered; dari Elon kaum orang Elon dan dari Yahleel kaum orang Yahleel."
      },
      {
        "verse": 27,
        "text": "Itulah kaum-kaum orang Zebulon, dan orang-orang yang dicatat dari mereka berjumlah enam puluh ribu lima ratus orang. Bilangan 26.28–36 155"
      },
      {
        "verse": 28,
        "text": "Keturunan Yusuf, menurut kaum mereka, ialah orang Manasye dan orang Efraim."
      },
      {
        "verse": 29,
        "text": "Bani Manasye ialah: dari Makhir kaum orang Makhir; dan Makhir beranakkan Gilead; dari Gilead kaum orang Gilead."
      },
      {
        "verse": 30,
        "text": "Inilah bani Gilead: dari Iezer kaum orang Iezer; dari Helek kaum orang Helek;"
      },
      {
        "verse": 31,
        "text": "dari Asriel kaum orang Asriel; dari Sekhem kaum orang Sekhem;"
      },
      {
        "verse": 32,
        "text": "dari Semida kaum orang Semida dan dari Hefer kaum orang Hefer."
      },
      {
        "verse": 33,
        "text": "Adapun Zelafehad bin Hefer tidak mempunyai anak laki-laki, tetapi anak perempuan saja, dan nama anak-anak perempuan Zelafehad ialah Mahla, Noa, Hogla, Milka dan Tirza."
      },
      {
        "verse": 34,
        "text": "Itulah kaum-kaum Manasye, dan orang-orang yang dicatat dari mereka berjumlah lima puluh dua ribu tujuh ratus orang."
      },
      {
        "verse": 35,
        "text": "Inilah bani Efraim, menurut kaum mereka: dari Sutelah kaum orang Sutelah; dari Bekher kaum orang Bekher dan dari Tahan kaum orang Tahan."
      },
      {
        "verse": 36,
        "text": "Dan inilah bani Sutelah: dari Eran kaum orang Eran. Bilangan 26.37–44 156"
      },
      {
        "verse": 37,
        "text": "Itulah kaum-kaum bani Efraim, dan orang-orang yang dicatat dari mereka berjumlah tiga puluh dua ribu lima ratus orang banyaknya. Itulah bani Yusuf menurut kaum mereka."
      },
      {
        "verse": 38,
        "text": "Bani Benyamin, menurut kaum mereka, ialah: dari Bela kaum orang Bela; dari Asybel kaum orang Asybel; dari Ahiram kaum orang Ahiram;"
      },
      {
        "verse": 39,
        "text": "dari Sefufam kaum orang Sefufam dan dari Hufam kaum orang Hufam."
      },
      {
        "verse": 40,
        "text": "Dan anak-anak Bela ialah Ared dan Naaman; dari Ared kaum orang Ared dan dari Naaman kaum orang Naaman."
      },
      {
        "verse": 41,
        "text": "Itulah bani Benyamin menurut kaum mereka, dan orang-orang yang dicatat dari mereka berjumlah empat puluh lima ribu enam ratus orang."
      },
      {
        "verse": 42,
        "text": "Inilah bani Dan, menurut kaum mereka: dari Suham kaum orang Suham. Itulah kaum-kaum Dan menurut kaum mereka."
      },
      {
        "verse": 43,
        "text": "Segala kaum orang Suham, orang-orang yang dicatat dari mereka berjumlah enam puluh empat ribu empat ratus orang."
      },
      {
        "verse": 44,
        "text": "Bani Asyer, menurut kaum mereka, ialah: dari Yimna kaum orang Yimna; Bilangan 26.45–53 157 dari Yiswi kaum orang Yiswi dan dari Beria kaum orang Beria."
      },
      {
        "verse": 45,
        "text": "Mengenai bani Beria: dari Heber kaum orang Heber dan dari Malkiel kaum orang Malkiel."
      },
      {
        "verse": 46,
        "text": "Dan nama anak perempuan Asyer ialah Serah."
      },
      {
        "verse": 47,
        "text": "Itulah kaum-kaum bani Asyer, dan orang-orang yang dicatat dari mereka berjumlah lima puluh tiga ribu empat ratus orang."
      },
      {
        "verse": 48,
        "text": "Bani Naftali, menurut kaum mereka, ialah: dari Yahzeel kaum orang Yahzeel; dari Guni kaum orang Guni;"
      },
      {
        "verse": 49,
        "text": "dari Yezer kaum orang Yezer dan dari Syilem kaum orang Syilem."
      },
      {
        "verse": 50,
        "text": "Itulah kaum-kaum Naftali menurut kaum mereka, dan orang-orang yang dicatat dari mereka berjumlah empat puluh lima ribu empat ratus orang."
      },
      {
        "verse": 51,
        "text": "Itulah orang-orang yang dicatat dari orang Israel, enam ratus satu ribu tujuh ratus tiga puluh orang banyaknya."
      },
      {
        "verse": 52,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 53,
        "text": "\"Kepada suku-suku itulah harus dibagikan tanah itu menjadi milik pusaka menurut nama-nama yang dicatat; Bilangan 26.54–58 158"
      },
      {
        "verse": 54,
        "text": "kepada yang besar jumlahnya haruslah engkau memberikan milik pusaka yang besar dan kepada yang kecil jumlahnya haruslah engkau memberikan milik pusaka yang kecil; kepada setiap suku sesuai dengan jumlah orang-orangnya yang dicatat haruslah diberikan milik pusaka."
      },
      {
        "verse": 55,
        "text": "Tetapi tanah itu harus dibagikan dengan membuang undi; menurut nama suku-suku nenek moyang mereka haruslah mereka mendapat milik pusaka;"
      },
      {
        "verse": 56,
        "text": "seperti yang ditunjukkan undian haruslah dibagikan milik pusaka setiap suku, di antara yang besar dan yang kecil jumlahnya.\""
      },
      {
        "verse": 57,
        "text": "Inilah orang-orang yang dicatat dari orang Lewi, menurut kaum mereka: dari Gerson kaum orang Gerson; dari Kehat kaum orang Kehat dan dari Merari kaum orang Merari."
      },
      {
        "verse": 58,
        "text": "Inilah kaum-kaum Lewi: kaum orang Libni, kaum orang Hebron, kaum orang Mahli, kaum orang Musi dan kaum orang Korah. Adapun Kehat beranakkan Amram. Bilangan 26.59–64 159"
      },
      {
        "verse": 59,
        "text": "Dan nama isteri Amram ialah Yokhebed, anak perempuan Lewi, yang dilahirkan bagi Lewi di Mesir; dan bagi Amram perempuan itu melahirkan Harun dan Musa dan Miryam, saudara mereka yang perempuan."
      },
      {
        "verse": 60,
        "text": "Pada Harun lahir Nadab dan Abihu, Eleazar dan Itamar."
      },
      {
        "verse": 61,
        "text": "Tetapi Nadab dan Abihu mati, ketika mereka mempersembahkan persembahan api yang asing ke hadapan TUHAN."
      },
      {
        "verse": 62,
        "text": "Dan orang-orang yang dicatat dari mereka berjumlah dua puluh tiga ribu orang, semuanya laki-laki, yang berumur satu bulan ke atas, sebab mereka tidak dicatat bersama-sama dengan orang Israel, karena mereka tidak diberikan milik pusaka di tengah-tengah orang Israel."
      },
      {
        "verse": 63,
        "text": "Itulah orang-orang yang dicatat oleh Musa dan imam Eleazar, ketika keduanya mencatat orang-orang Israel di dataran Moab di tepi sungai Yordan dekat Yerikho."
      },
      {
        "verse": 64,
        "text": "Di antara mereka tidak ada terdapat seorangpun yang dicatat Musa dan imam Bilangan 26.65–27.4 160 Harun, ketika keduanya mencatat orang Israel di padang gurun Sinai"
      },
      {
        "verse": 65,
        "text": "sebab TUHAN telah berfirman tentang mereka: \"Pastilah mereka mati di padang gurun.\" Dari mereka itu tidak ada seorangpun yang masih tinggal hidup selain dari Kaleb bin Yefune dan Yosua bin Nun."
      }
    ],
    "27": [
      {
        "verse": 1,
        "text": "Kemudian mendekatlah anak- anak perempuan Zelafehad bin Hefer bin Gilead bin Makhir bin Manasye dari kaum Manasye bin Yusuf--nama anak-anaknya itu adalah: Mahla, Noa, Hogla, Milka dan Tirza--"
      },
      {
        "verse": 2,
        "text": "dan berdiri di depan Musa dan imam Eleazar, dan di depan para pemimpin dan segenap umat itu dekat pintu Kemah Pertemuan, serta berkata:"
      },
      {
        "verse": 3,
        "text": "\"Ayah kami telah mati di padang gurun, walaupun ia tidak termasuk ke dalam kumpulan yang bersepakat melawan TUHAN, ke dalam kumpulan Korah, tetapi ia telah mati karena dosanya sendiri, dan ia tidak mempunyai anak laki-laki."
      },
      {
        "verse": 4,
        "text": "Mengapa nama ayah kami harus hapus dari tengah-tengah kaumnya, oleh karena ia tidak mempunyai anak Bilangan 27.5–10 161 laki-laki? Berilah kami tanah milik di antara saudara-saudara ayah kami.\""
      },
      {
        "verse": 5,
        "text": "Lalu Musa menyampaikan perkara mereka itu ke hadapan TUHAN."
      },
      {
        "verse": 6,
        "text": "Maka berfirmanlah TUHAN kepada Musa:"
      },
      {
        "verse": 7,
        "text": "\"Perkataan anak-anak perempuan Zelafehad itu benar; memang engkau harus memberikan tanah milik pusaka kepadanya di tengah-tengah saudara- saudara ayahnya; engkau harus memindahkan kepadanya hak atas milik pusaka ayahnya."
      },
      {
        "verse": 8,
        "text": "Dan kepada orang Israel engkau harus berkata: Apabila seseorang mati dengan tidak mempunyai anak laki-laki, maka haruslah kamu memindahkan hak atas milik pusakanya kepada anaknya yang perempuan."
      },
      {
        "verse": 9,
        "text": "Apabila ia tidak mempunyai anak perempuan, maka haruslah kamu memberikan milik pusakanya itu kepada saudara-saudaranya yang laki-laki."
      },
      {
        "verse": 10,
        "text": "Dan apabila ia tidak mempunyai saudara-saudara lelaki, maka haruslah kamu memberikan milik pusakanya itu kepada saudara-saudara lelaki ayahnya. Bilangan 27.11–16 162"
      },
      {
        "verse": 11,
        "text": "Dan apabila ayahnya tidak mempunyai saudara-saudara lelaki, maka haruslah kamu memberikan milik pusakanya itu kepada kerabatnya yang terdekat dari antara kaumnya, supaya dimilikinya.\" Itulah yang harus menjadi ketetapan hukum bagi orang Israel, seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 12,
        "text": "TUHAN berfirman kepada Musa: \"Naiklah ke gunung Abarim ini, dan pandanglah negeri yang Kuberikan kepada orang Israel."
      },
      {
        "verse": 13,
        "text": "Sesudah engkau memandangnya, maka engkaupun juga akan dikumpulkan kepada kaum leluhurmu, sama seperti Harun, abangmu, dahulu."
      },
      {
        "verse": 14,
        "text": "Karena pada waktu pembantahan umat itu di padang gurun Zin, kamu berdua telah memberontak terhadap titah-Ku untuk menyatakan kekudusan- Ku di depan mata mereka dengan air itu.\" Itulah mata air Meriba dekat Kadesh di padang gurun Zin."
      },
      {
        "verse": 15,
        "text": "Lalu berkatalah Musa kepada TUHAN:"
      },
      {
        "verse": 16,
        "text": "\"Biarlah TUHAN, Allah dari roh segala makhluk, mengangkat atas umat ini seorang Bilangan 27.17–22 163"
      },
      {
        "verse": 17,
        "text": "yang mengepalai mereka waktu keluar dan masuk, dan membawa mereka keluar dan masuk, supaya umat TUHAN jangan hendaknya seperti domba-domba yang tidak mempunyai gembala.\""
      },
      {
        "verse": 18,
        "text": "Lalu TUHAN berfirman kepada Musa: \"Ambillah Yosua bin Nun, seorang yang penuh roh, letakkanlah tanganmu atasnya,"
      },
      {
        "verse": 19,
        "text": "suruhlah ia berdiri di depan imam Eleazar dan di depan segenap umat, lalu berikanlah kepadanya perintahmu di depan mata mereka itu"
      },
      {
        "verse": 20,
        "text": "dan berilah dia sebagian dari kewibawaanmu, supaya segenap umat Israel mendengarkan dia."
      },
      {
        "verse": 21,
        "text": "Ia harus berdiri di depan imam Eleazar, supaya Eleazar menanyakan keputusan Urim bagi dia di hadapan TUHAN; atas titahnya mereka akan keluar dan atas titahnya mereka akan masuk, ia beserta semua orang Israel, segenap umat itu.\""
      },
      {
        "verse": 22,
        "text": "Maka Musa melakukan seperti yang diperintahkan TUHAN kepadanya. Ia memanggil Yosua dan menyuruh dia Bilangan 27.23–28.5 164 berdiri di depan imam Eleazar dan di depan segenap umat itu,"
      },
      {
        "verse": 23,
        "text": "lalu ia meletakkan tangannya atas Yosua dan memberikan kepadanya perintahnya, seperti yang difirmankan TUHAN dengan perantaraan Musa."
      }
    ],
    "28": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Perintahkanlah kepada orang Israel dan katakanlah kepada mereka: Dengan setia dan pada waktu yang ditetapkan haruslah kamu mempersembahkan persembahan- persembahan kepada-Ku sebagai santapan-Ku, berupa korban api-apian yang baunya menyenangkan bagi-Ku."
      },
      {
        "verse": 3,
        "text": "Katakanlah kepada mereka: Inilah korban api-apian yang harus kamu persembahkan kepada TUHAN: dua ekor domba berumur setahun yang tidak bercela setiap hari sebagai korban bakaran yang tetap;"
      },
      {
        "verse": 4,
        "text": "domba yang satu haruslah kauolah pada waktu pagi, domba yang lain haruslah kauolah pada waktu senja."
      },
      {
        "verse": 5,
        "text": "Juga sepersepuluh efa tepung yang terbaik untuk korban sajian, diolah dengan seperempat hin minyak tumbuk. Bilangan 28.6–11 165"
      },
      {
        "verse": 6,
        "text": "Itulah korban bakaran yang tetap yang diolah pertama kali di atas gunung Sinai menjadi bau yang menyenangkan, suatu korban api-apian bagi TUHAN."
      },
      {
        "verse": 7,
        "text": "Dan korban curahannya ialah seperempat hin untuk setiap domba; curahkanlah minuman yang memabukkan sebagai korban curahan bagi TUHAN di tempat kudus."
      },
      {
        "verse": 8,
        "text": "Dan domba yang lain haruslah kauolah pada waktu senja; sama seperti korban sajian pada waktu pagi dan sama seperti korban curahannya haruslah engkau mengolahnya sebagai korban api-apian yang baunya menyenangkan bagi TUHAN.\""
      },
      {
        "verse": 9,
        "text": "\"Pada hari Sabat: dua ekor domba berumur setahun yang tidak bercela, dan dua persepuluh efa tepung yang terbaik sebagai korban sajian, diolah dengan minyak, serta dengan korban curahannya."
      },
      {
        "verse": 10,
        "text": "Itulah korban bakaran Sabat pada tiap-tiap Sabat, di samping korban bakaran yang tetap dan korban curahannya."
      },
      {
        "verse": 11,
        "text": "Pada bulan barumu haruslah kamu mempersembahkan sebagai korban Bilangan 28.12–15 166 bakaran kepada TUHAN: dua ekor lembu jantan muda, seekor domba jantan, tujuh ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 12,
        "text": "dan juga tiga persepuluh efa tepung yang terbaik sebagai korban sajian, diolah dengan minyak, untuk tiap-tiap lembu jantan, serta dua persepuluh efa tepung yang terbaik sebagai korban sajian, diolah dengan minyak, untuk domba jantan yang seekor itu,"
      },
      {
        "verse": 13,
        "text": "serta sepersepuluh efa tepung yang terbaik sebagai korban sajian, diolah dengan minyak, untuk tiap-tiap domba; itulah suatu korban bakaran, bau yang menyenangkan, suatu korban api-apian bagi TUHAN."
      },
      {
        "verse": 14,
        "text": "Dan korban-korban curahannya haruslah untuk seekor lembu jantan setengah hin anggur, untuk seekor domba jantan sepertiga hin dan untuk seekor domba seperempat hin. Itulah korban bakaran pada setiap bulan baru dalam setahun."
      },
      {
        "verse": 15,
        "text": "Dan seekor kambing jantan haruslah diolah menjadi korban penghapus dosa bagi TUHAN, serta dengan korban Bilangan 28.16–21 167 curahannya, di samping korban bakaran yang tetap.\""
      },
      {
        "verse": 16,
        "text": "\"Dalam bulan yang pertama, pada hari yang keempat belas bulan itu, ada Paskah bagi TUHAN."
      },
      {
        "verse": 17,
        "text": "Pada hari yang kelima belas bulan itu ada hari raya; tujuh hari lamanya harus dimakan roti yang tidak beragi."
      },
      {
        "verse": 18,
        "text": "Pada hari yang pertama ada pertemuan kudus, maka tidak boleh kamu melakukan sesuatu pekerjaan berat,"
      },
      {
        "verse": 19,
        "text": "dan haruslah kamu mempersembahkan kepada TUHAN sebagai korban api-apian, sebagai korban bakaran: dua ekor lembu jantan muda, seekor domba jantan dan tujuh ekor domba berumur setahun; haruslah kamu ambil yang tidak bercela."
      },
      {
        "verse": 20,
        "text": "Sebagai korban sajiannya haruslah kamu olah tepung yang terbaik diolah dengan minyak, yakni tiga persepuluh efa untuk seekor lembu jantan dan dua persepuluh efa untuk seekor domba jantan;"
      },
      {
        "verse": 21,
        "text": "sepersepuluh efa harus kauolah untuk setiap domba dari ketujuh ekor domba itu. Bilangan 28.22–27 168"
      },
      {
        "verse": 22,
        "text": "Selanjutnya seekor kambing jantan sebagai korban penghapus dosa untuk mengadakan pendamaian bagimu;"
      },
      {
        "verse": 23,
        "text": "selain dari korban bakaran pagi yang termasuk korban bakaran yang tetap haruslah kamu mengolah semuanya itu."
      },
      {
        "verse": 24,
        "text": "Secara demikian haruslah setiap hari selama tujuh hari kamu olah santapan berupa korban api-apian yang baunya menyenangkan bagi TUHAN; di samping korban bakaran yang tetap haruslah itu diolah, serta dengan korban curahannya."
      },
      {
        "verse": 25,
        "text": "Dan pada hari yang ketujuh haruslah kamu mengadakan pertemuan yang kudus, maka tidak boleh kamu melakukan sesuatu pekerjaan berat."
      },
      {
        "verse": 26,
        "text": "Pada hari hulu hasil, pada waktu kamu mempersembahkan korban sajian baru kepada TUHAN, pada hari raya lepas tujuh minggu, haruslah kamu mengadakan pertemuan kudus, maka tidak boleh kamu melakukan sesuatu pekerjaan berat."
      },
      {
        "verse": 27,
        "text": "Pada waktu itu haruslah kamu mempersembahkan sebagai korban bakaran menjadi bau yang menyenangkan bagi TUHAN: dua ekor lembu jantan muda, seekor domba Bilangan 28.28–29.2 169 jantan, tujuh ekor domba berumur setahun;"
      },
      {
        "verse": 28,
        "text": "juga sebagai korban sajiannya: tepung yang terbaik, diolah dengan minyak, yakni tiga persepuluh efa untuk setiap ekor lembu jantan, dua persepuluh efa untuk domba jantan yang seekor itu,"
      },
      {
        "verse": 29,
        "text": "sepersepuluh efa untuk setiap domba dari ketujuh ekor domba itu;"
      },
      {
        "verse": 30,
        "text": "seekor kambing jantan untuk mengadakan pendamaian bagimu."
      },
      {
        "verse": 31,
        "text": "Selain dari korban bakaran yang tetap dan korban sajiannya, haruslah kamu mengolah semuanya itu, serta dengan korban-korban curahannya. Haruslah kamu ambil yang tidak bercela."
      }
    ],
    "29": [
      {
        "verse": 1,
        "text": "Pada bulan yang ketujuh, pada tanggal satu bulan itu, haruslah kamu mengadakan pertemuan yang kudus, maka tidak boleh kamu melakukan sesuatu pekerjaan berat; itulah hari peniupan serunai bagimu."
      },
      {
        "verse": 2,
        "text": "Pada waktu itu haruslah kamu mengolah sebagai korban bakaran menjadi bau yang menyenangkan bagi TUHAN: seekor lembu jantan muda, Bilangan 29.3–8 170 seekor domba jantan, tujuh ekor domba berumur setahun yang tidak bercela;"
      },
      {
        "verse": 3,
        "text": "juga sebagai korban sajiannya: tepung yang terbaik, diolah dengan minyak, yakni tiga persepuluh efa untuk lembu jantan itu, dua persepuluh efa untuk domba jantan itu"
      },
      {
        "verse": 4,
        "text": "dan sepersepuluh efa untuk setiap domba dari ketujuh ekor domba itu;"
      },
      {
        "verse": 5,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa untuk mengadakan pendamaian bagimu,"
      },
      {
        "verse": 6,
        "text": "selain dari korban bakaran bulan baru serta dengan korban sajiannya, dan korban bakaran yang tetap serta dengan korban sajiannya dan korban-korban curahannya, sesuai dengan peraturannya, menjadi bau yang menyenangkan, suatu korban api-apian bagi TUHAN."
      },
      {
        "verse": 7,
        "text": "Pada hari yang kesepuluh bulan yang ketujuh itu haruslah kamu mengadakan pertemuan yang kudus dan merendahkan dirimu dengan berpuasa, maka tidak boleh kamu melakukan sesuatu pekerjaan."
      },
      {
        "verse": 8,
        "text": "Pada waktu itu haruslah kamu mempersembahkan sebagai korban Bilangan 29.9–13 171 bakaran kepada TUHAN, sebagai bau yang menyenangkan: seekor lembu jantan muda, seekor domba jantan, tujuh ekor domba berumur setahun; haruslah tidak bercela semuanya itu;"
      },
      {
        "verse": 9,
        "text": "juga sebagai korban sajiannya: tepung yang terbaik, diolah dengan minyak, yakni tiga persepuluh efa untuk lembu jantan itu, dua persepuluh efa untuk domba jantan yang seekor itu,"
      },
      {
        "verse": 10,
        "text": "sepersepuluh efa untuk setiap domba dari ketujuh ekor domba itu;"
      },
      {
        "verse": 11,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari pada korban penghapus dosa pembawa pendamaian dan korban bakaran yang tetap serta dengan korban sajiannya dan korban-korban curahannya."
      },
      {
        "verse": 12,
        "text": "Pada hari yang kelima belas bulan yang ketujuh itu haruslah kamu mengadakan pertemuan yang kudus, maka tidak boleh kamu melakukan sesuatu pekerjaan berat; haruslah kamu mengadakan perayaan bagi TUHAN, tujuh hari lamanya."
      },
      {
        "verse": 13,
        "text": "Pada waktu itu haruslah kamu mempersembahkan sebagai korban bakaran, sebagai korban api-apian yang Bilangan 29.14–18 172 baunya menyenangkan bagi TUHAN: tiga belas ekor lembu jantan muda, dua ekor domba jantan, empat belas ekor domba berumur setahun; haruslah tidak bercela semuanya itu;"
      },
      {
        "verse": 14,
        "text": "juga sebagai korban sajiannya: tepung yang terbaik, diolah dengan minyak, yakni tiga persepuluh efa untuk setiap lembu dari ketiga belas ekor lembu jantan itu, dua persepuluh efa untuk setiap domba dari kedua ekor domba jantan itu,"
      },
      {
        "verse": 15,
        "text": "dan sepersepuluh efa untuk setiap domba dari keempat belas ekor domba itu;"
      },
      {
        "verse": 16,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 17,
        "text": "Pada hari yang kedua: dua belas ekor lembu jantan muda, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 18,
        "text": "serta dengan korban sajiannya dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba Bilangan 29.19–24 173 muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 19,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap serta dengan korban sajiannya dan korban-korban curahannya."
      },
      {
        "verse": 20,
        "text": "Pada hari yang ketiga: sebelas ekor lembu jantan, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 21,
        "text": "serta dengan korban sajiannya dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 22,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap serta dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 23,
        "text": "Pada hari yang keempat: sepuluh ekor lembu jantan, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 24,
        "text": "serta dengan korban sajiannya dan korban-korban curahannya, yakni untuk Bilangan 29.25–29 174 lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 25,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 26,
        "text": "Pada hari yang kelima: sembilan ekor lembu jantan, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 27,
        "text": "serta dengan korban sajiannya dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 28,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap serta dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 29,
        "text": "Pada hari yang keenam: delapan ekor lembu jantan, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela, Bilangan 29.30–35 175"
      },
      {
        "verse": 30,
        "text": "serta dengan korban sajiannya dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 31,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap dengan korban sajiannya dan korban-korban curahannya."
      },
      {
        "verse": 32,
        "text": "Pada hari yang ketujuh: tujuh ekor lembu jantan, dua ekor domba jantan, empat belas ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 33,
        "text": "serta dengan korban sajiannya, dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturannya;"
      },
      {
        "verse": 34,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 35,
        "text": "Pada hari yang kedelapan haruslah kamu mengadakan perkumpulan raya, Bilangan 29.36–39 176 maka tidak boleh kamu melakukan sesuatu pekerjaan berat."
      },
      {
        "verse": 36,
        "text": "Pada waktu itu haruslah kamu mempersembahkan sebagai korban bakaran, sebagai korban api-apian yang baunya menyenangkan bagi TUHAN: seekor lembu jantan, seekor domba jantan, tujuh ekor domba berumur setahun yang tidak bercela,"
      },
      {
        "verse": 37,
        "text": "dengan korban sajiannya dan korban-korban curahannya, yakni untuk lembu-lembu jantan, untuk domba- domba jantan dan untuk domba-domba muda itu, menurut jumlah yang sesuai dengan peraturan;"
      },
      {
        "verse": 38,
        "text": "dan seekor kambing jantan sebagai korban penghapus dosa, selain dari korban bakaran yang tetap serta dengan korban sajiannya dan korban curahannya."
      },
      {
        "verse": 39,
        "text": "Itulah semuanya yang harus kamu olah bagi TUHAN pada hari-hari rayamu sebagai korban-korban bakaranmu, korban-korban sajianmu, korban- korban curahanmu dan korban-korban keselamatanmu, selain dari korban- korban nazarmu dan korban-korban sukarelamu.\" Bilangan 29.40–30.5 177"
      },
      {
        "verse": 40,
        "text": "Lalu berbicaralah Musa kepada orang Israel sesuai dengan segala yang diperintahkan TUHAN kepada Musa."
      }
    ],
    "30": [
      {
        "verse": 1,
        "text": "Musa berkata kepada kepala- kepala suku Israel, demikian: \"Inilah yang diperintahkan TUHAN."
      },
      {
        "verse": 2,
        "text": "Apabila seorang laki-laki bernazar atau bersumpah kepada TUHAN, sehingga ia mengikat dirinya kepada suatu janji, maka janganlah ia melanggar perkataannya itu; haruslah ia berbuat tepat seperti yang diucapkannya."
      },
      {
        "verse": 3,
        "text": "Tetapi apabila seorang perempuan bernazar kepada TUHAN dan mengikat dirinya kepada suatu janji di rumah ayahnya, yakni pada waktu ia masih gadis,"
      },
      {
        "verse": 4,
        "text": "dan ayahnya mendengar nazar dan janji yang mengikat diri anaknya itu, tetapi ayahnya tidak berkata apa-apa kepadanya, maka segala nazarnya itu akan tetap berlaku dan setiap janji mengikat dirinya akan tetap berlaku juga."
      },
      {
        "verse": 5,
        "text": "Tetapi jika ayahnya melarang dia pada waktu mendengar itu, maka segala nazar dan janji yang mengikat diri anaknya itu tidak akan berlaku; dan Bilangan 30.6–10 178 TUHAN akan mengampuni perempuan itu, sebab ayahnya telah melarang dia."
      },
      {
        "verse": 6,
        "text": "Tetapi jika perempuan itu bersuami, dan ia masih berhutang karena salah satu nazar atau salah satu janji yang diucapkan begitu saja dan yang mengikat dirinya,"
      },
      {
        "verse": 7,
        "text": "dan suaminya mendengar tentang hal itu, tetapi tidak berkata apa-apa kepadanya pada waktu mendengarnya, maka nazarnya itu akan tetap berlaku dan janji yang mengikat dirinya akan tetap berlaku juga."
      },
      {
        "verse": 8,
        "text": "Tetapi apabila suaminya itu, pada waktu mendengarnya, melarang dia, maka ia telah membatalkan nazar yang menjadi hutang isterinya dan janji yang diucapkan begitu saja dan yang mengikat isterinya; dan TUHAN akan mengampuni isterinya itu."
      },
      {
        "verse": 9,
        "text": "Mengenai nazar seorang janda atau seorang perempuan yang diceraikan, segala apa yang mengikat dirinya akan tetap berlaku baginya."
      },
      {
        "verse": 10,
        "text": "Jika seorang perempuan di rumah suaminya bernazar atau mengikat dirinya kepada suatu janji dengan bersumpah, Bilangan 30.11–14 179"
      },
      {
        "verse": 11,
        "text": "dan suaminya mendengarnya, tetapi tidak berkata apa-apa kepadanya dan tidak melarang dia, maka segala nazar perempuan itu akan tetap berlaku, dan setiap janji yang mengikat diri perempuan itu akan tetap berlaku juga."
      },
      {
        "verse": 12,
        "text": "Tetapi jika suaminya itu membatalkannya dengan tegas pada waktu mendengarnya, maka ucapan apapun yang keluar dari mulutnya, baik nazar maupun janji, tidak akan berlaku; suaminya telah membatalkannya, dan TUHAN akan mengampuni isterinya itu."
      },
      {
        "verse": 13,
        "text": "Setiap nazar dan setiap janji sumpah perempuan itu untuk merendahkan diri dengan berpuasa, dapat dinyatakan berlaku oleh suaminya atau dapat dibatalkan oleh suaminya."
      },
      {
        "verse": 14,
        "text": "Tetapi apabila suaminya sama sekali tidak berkata apa-apa kepadanya dari hari ke hari, maka dengan demikian ia telah menyatakan berlaku segala nazar isterinya atau segala ikatan janji yang menjadi hutang isterinya; ia telah menyatakannya berlaku, karena ia tidak berkata apa-apa kepadanya pada waktu mendengarnya. Bilangan 30.15–31.5 180"
      },
      {
        "verse": 15,
        "text": "Tetapi jika ia baru membatalkannya beberapa lama setelah didengarnya, maka ia akan menanggung akibat kesalahan isterinya.\""
      },
      {
        "verse": 16,
        "text": "Itulah ketetapan-ketetapan yang diperintahkan TUHAN kepada Musa, yakni antara seorang suami dengan isterinya, dan antara seorang ayah dengan anaknya perempuan pada waktu ia masih gadis di rumah ayahnya."
      }
    ],
    "31": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Lakukanlah pembalasan orang Israel kepada orang Midian; kemudian engkau akan dikumpulkan kepada kaum leluhurmu.\""
      },
      {
        "verse": 3,
        "text": "Lalu berkatalah Musa kepada bangsa itu: \"Baiklah sejumlah orang dari antaramu mempersenjatai diri untuk berperang, supaya mereka melawan Midian untuk menjalankan pembalasan TUHAN terhadap Midian."
      },
      {
        "verse": 4,
        "text": "Dari setiap suku di antara segala suku Israel haruslah kamu menyuruh seribu orang untuk berperang.\""
      },
      {
        "verse": 5,
        "text": "Demikianlah diserahkan dari kaum- kaum Israel seribu orang dari tiap-tiap suku, jadi dua belas ribu orang bersenjata untuk berperang. Bilangan 31.6–11 181"
      },
      {
        "verse": 6,
        "text": "Lalu Musa menyuruh mereka untuk berperang, seribu orang dari tiap-tiap suku, bersama-sama dengan Pinehas, anak imam Eleazar, untuk berperang, dengan membawa perkakas tempat kudus dan nafiri-nafiri pemberi tanda semboyan."
      },
      {
        "verse": 7,
        "text": "Kemudian berperanglah mereka melawan Midian, seperti yang diperintahkan TUHAN kepada Musa, lalu membunuh semua laki-laki mereka."
      },
      {
        "verse": 8,
        "text": "Selain dari orang-orang yang mati terbunuh itu, merekapun membunuh juga raja-raja Midian, yakni Ewi, Rekem, Zur, Hur dan Reba, kelima raja Midian, juga Bileam bin Beor dibunuh mereka dengan pedang."
      },
      {
        "verse": 9,
        "text": "Kemudian Israel menawan perempuan-perempuan Midian dan anak-anak mereka; juga segala hewan, segala ternak dan segenap kekayaan mereka dijarah,"
      },
      {
        "verse": 10,
        "text": "dan segala kota kediaman serta segala tempat perkemahan mereka dibakar."
      },
      {
        "verse": 11,
        "text": "Kemudian diambillah seluruh jarahan dan seluruh rampasan berupa manusia dan hewan itu, Bilangan 31.12–17 182"
      },
      {
        "verse": 12,
        "text": "dan dibawalah orang-orang tawanan, rampasan dan jarahan itu kepada Musa dan imam Eleazar dan kepada umat Israel, ke tempat perkemahan di dataran Moab yang di tepi sungai Yordan dekat Yerikho."
      },
      {
        "verse": 13,
        "text": "Lalu pergilah Musa dan imam Eleazar dan semua pemimpin umat itu sampai ke luar tempat perkemahan untuk menyongsong mereka."
      },
      {
        "verse": 14,
        "text": "Maka gusarlah Musa kepada para pemimpin tentara itu, kepada para kepala pasukan seribu dan para kepala pasukan seratus, yang pulang dari peperangan,"
      },
      {
        "verse": 15,
        "text": "dan Musa berkata kepada mereka: \"Kamu biarkankah semua perempuan hidup?"
      },
      {
        "verse": 16,
        "text": "Bukankah perempuan-perempuan ini, atas nasihat Bileam, menjadi sebabnya orang Israel berubah setia terhadap TUHAN dalam hal Peor, sehingga tulah turun ke antara umat TUHAN."
      },
      {
        "verse": 17,
        "text": "Maka sekarang bunuhlah semua laki-laki di antara anak-anak mereka, dan juga semua perempuan yang pernah bersetubuh dengan laki-laki haruslah kamu bunuh. Bilangan 31.18–23 183"
      },
      {
        "verse": 18,
        "text": "Tetapi semua orang muda di antara perempuan yang belum pernah bersetubuh dengan laki-laki haruslah kamu biarkan hidup bagimu."
      },
      {
        "verse": 19,
        "text": "Tetapi kamu ini, berkemahlah tujuh hari lamanya di luar tempat perkemahan; setiap orang yang telah membunuh orang dan setiap orang yang kena kepada orang yang mati terbunuh haruslah menghapus dosa dari dirinya pada hari yang ketiga dan pada hari yang ketujuh, kamu sendiri dan orang-orang tawananmu;"
      },
      {
        "verse": 20,
        "text": "juga setiap pakaian dan setiap barang kulit dan setiap barang yang dibuat dari bulu kambing dan setiap barang kayu haruslah disucikan.\""
      },
      {
        "verse": 21,
        "text": "Lalu berkatalah imam Eleazar kepada para prajurit, yang telah pergi bertempur itu: \"Inilah ketetapan hukum yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 22,
        "text": "Hanya emas dan perak, tembaga, besi, timah putih dan timah hitam,"
      },
      {
        "verse": 23,
        "text": "segala yang tahan api, haruslah kamu lakukan dari api, supaya menjadi tahir; tetapi semuanya itu haruslah juga disucikan dengan air penyuci; dan segala Bilangan 31.24–29 184 yang tidak tahan api haruslah kamu lalukan dari air."
      },
      {
        "verse": 24,
        "text": "Lagipula kamu harus mencuci pakaianmu pada hari yang ketujuh, supaya kamu tahir, dan kemudian bolehlah kamu masuk ke tempat perkemahan.\""
      },
      {
        "verse": 25,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 26,
        "text": "\"Hitunglah jumlah rampasan yang telah diangkut, yang berupa manusia dan hewan--engkau ini dan imam Eleazar serta kepala-kepala puak umat itu."
      },
      {
        "verse": 27,
        "text": "Lalu bagi dualah rampasan itu, kepada pasukan bersenjata yang telah keluar berperang, dan kepada segenap umat yang lain."
      },
      {
        "verse": 28,
        "text": "Dan engkau harus mengkhususkan upeti bagi TUHAN dari para prajurit yang keluar bertempur itu, yakni satu dari setiap lima ratus, baik dari manusia, baik dari lembu, dari keledai dan dari kambing domba;"
      },
      {
        "verse": 29,
        "text": "dari yang setengah yang telah didapat mereka haruslah engkau mengambilnya, lalu menyerahkannya kepada imam Eleazar, sebagai persembahan khusus bagi TUHAN. Bilangan 31.30–36 185"
      },
      {
        "verse": 30,
        "text": "Tetapi dari yang setengah lagi yang untuk orang Israel lain haruslah engkau mengambil satu ambilan dari setiap lima puluh, baik dari manusia, baik dari lembu, dari keledai dan dari kambing domba, jadi dari segala hewan, lalu menyerahkan semuanya kepada orang Lewi yang memelihara Kemah Suci TUHAN.\""
      },
      {
        "verse": 31,
        "text": "Kemudian Musa dan imam Eleazar melakukan seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 32,
        "text": "Adapun rampasan, yakni yang masih tinggal dari apa yang telah dijarah laskar itu berjumlah: enam ratus tujuh puluh lima ribu ekor kambing domba"
      },
      {
        "verse": 33,
        "text": "dan tujuh puluh dua ribu ekor lembu,"
      },
      {
        "verse": 34,
        "text": "dan enam puluh satu ribu ekor keledai,"
      },
      {
        "verse": 35,
        "text": "selanjutnya orang-orang, yaitu perempuan-perempuan yang belum pernah bersetubuh dengan laki-laki, seluruhnya tiga puluh dua ribu orang."
      },
      {
        "verse": 36,
        "text": "Yang setengah yang menjadi bagian orang-orang yang telah keluar berperang itu jumlahnya tiga ratus tiga puluh tujuh ribu lima ratus ekor kambing domba, Bilangan 31.37–45 186"
      },
      {
        "verse": 37,
        "text": "jadi upeti bagi TUHAN dari kambing domba itu ada enam ratus tujuh puluh lima ekor;"
      },
      {
        "verse": 38,
        "text": "lembu-lembu tiga puluh enam ribu ekor, jadi upetinya bagi TUHAN ada tujuh puluh dua ekor;"
      },
      {
        "verse": 39,
        "text": "keledai-keledai tiga puluh ribu lima ratus ekor, jadi upetinya bagi TUHAN ada enam puluh satu ekor;"
      },
      {
        "verse": 40,
        "text": "dan orang-orang enam belas ribu orang, jadi upetinya bagi TUHAN tiga puluh dua orang."
      },
      {
        "verse": 41,
        "text": "Lalu Musa menyerahkan upeti yang dikhususkan bagi TUHAN itu kepada imam Eleazar, seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 42,
        "text": "Yang setengah lagi yang menjadi bagian orang Israel lain, yang dipisahkan Musa dari bagian orang-orang yang telah berperang itu,"
      },
      {
        "verse": 43,
        "text": "yaitu yang setengah yang menjadi bagian umat yang lain itu: domba-domba tiga ratus tiga puluh tujuh ribu lima ratus ekor,"
      },
      {
        "verse": 44,
        "text": "lembu-lembu tiga puluh enam ribu ekor,"
      },
      {
        "verse": 45,
        "text": "keledai-keledai tiga puluh ribu lima ratus ekor, Bilangan 31.46–50 187"
      },
      {
        "verse": 46,
        "text": "dan orang-orang enam belas ribu orang."
      },
      {
        "verse": 47,
        "text": "Lalu Musa mengambil dari yang setengah yang menjadi bagian orang Israel lain itu satu ambilan dari setiap lima puluh, baik dari manusia baik dari hewan, kemudian menyerahkan semuanya kepada orang Lewi yang memelihara Kemah Suci, seperti yang diperintahkan TUHAN kepada Musa."
      },
      {
        "verse": 48,
        "text": "Lalu mendekatlah para pemimpin tentara, yakni kepala-kepala pasukan seribu dan kepala-kepala pasukan seratus, kepada Musa"
      },
      {
        "verse": 49,
        "text": "serta berkata kepadanya: \"Hamba- hambamu ini telah menghitung jumlah prajurit yang ada di bawah kuasa kami dan dari mereka tidak ada seorangpun yang hilang."
      },
      {
        "verse": 50,
        "text": "Sebab itu kami mempersembahkan sebagai persembahan kepada TUHAN apa yang didapat masing-masing, yakni barang-barang emas, gelang kaki, gelang tangan, cincin meterai, anting-anting dan kerongsang untuk mengadakan pendamaian bagi nyawa kami di hadapan TUHAN.\" Bilangan 31.51–32.1 188"
      },
      {
        "verse": 51,
        "text": "Maka Musa dan imam Eleazar menerima dari mereka emas itu, semuanya barang-barang tempaan."
      },
      {
        "verse": 52,
        "text": "Dan segala emas persembahan khusus yang dipersembahkan mereka kepada TUHAN, yakni yang dari pihak kepala-kepala pasukan seribu dan kepala-kepala pasukan seratus, ada enam belas ribu tujuh ratus lima puluh syikal beratnya."
      },
      {
        "verse": 53,
        "text": "Tetapi prajurit-prajurit itu masing- masing telah mengambil jarahan bagi dirinya sendiri."
      },
      {
        "verse": 54,
        "text": "Setelah Musa dan imam Eleazar menerima emas itu dari pihak kepala-kepala pasukan seribu dan kepala-kepala pasukan seratus, maka mereka membawanya ke dalam Kemah Pertemuan sebagai peringatan di hadapan TUHAN untuk mengingat orang Israel."
      }
    ],
    "32": [
      {
        "verse": 1,
        "text": "Adapun bani Ruben dan bani Gad ternaknya banyak, bahkan sangat banyak sekali. Ketika mereka melihat tanah Yaezer dan tanah Gilead, tampaklah tempat itu tempat yang baik untuk peternakan. Bilangan 32.2–8 189"
      },
      {
        "verse": 2,
        "text": "Lalu datanglah bani Gad dan bani Ruben dan berkata kepada Musa, imam Eleazar dan para pemimpin umat itu:"
      },
      {
        "verse": 3,
        "text": "\"Atarot, Dibon, Yaezer, Nimra, Hesybon, Eleale, Sebam, Nebo dan Beon,"
      },
      {
        "verse": 4,
        "text": "negeri yang telah dikalahkan oleh TUHAN untuk umat Israel, itulah suatu negeri yang baik untuk peternakan dan hamba-hambamu ini memang ada ternaknya.\""
      },
      {
        "verse": 5,
        "text": "Lagi kata mereka: \"Jika kami mendapat kasihmu, biarlah negeri ini diberikan kepada hamba-hambamu ini sebagai milik; janganlah kami harus pindah ke seberang sungai Yordan.\""
      },
      {
        "verse": 6,
        "text": "Jawab Musa kepada bani Gad dan bani Ruben itu: \"Masakan saudara- saudaramu pergi berperang dan kamu tinggal di sini?"
      },
      {
        "verse": 7,
        "text": "Mengapa kamu hendak membuat enggan hati orang Israel untuk menyeberang ke negeri yang diberikan TUHAN kepada mereka?"
      },
      {
        "verse": 8,
        "text": "Demikian juga dilakukan bapa- bapamu, ketika aku menyuruh mereka dari Kadesh-Barnea untuk melihat-lihat negeri itu; Bilangan 32.9–14 190"
      },
      {
        "verse": 9,
        "text": "mereka berjalan sampai ke lembah Eskol, melihat-lihat negeri dan membuat enggan hati orang Israel, sehingga mereka tidak mau pergi ke negeri yang diberikan TUHAN kepada mereka."
      },
      {
        "verse": 10,
        "text": "Maka bangkitlah murka TUHAN pada waktu itu dan Ia bersumpah:"
      },
      {
        "verse": 11,
        "text": "Bahwasanya orang-orang yang telah berjalan dari Mesir, yang berumur dua puluh tahun ke atas, tidak akan melihat negeri yang Kujanjikan dengan bersumpah kepada Abraham, Ishak dan Yakub, oleh karena mereka tidak mengikut Aku dengan sepenuh hatinya,"
      },
      {
        "verse": 12,
        "text": "kecuali Kaleb bin Yefune, orang Kenas itu, dan Yosua bin Nun, sebab keduanya mengikut TUHAN dengan sepenuh hatinya."
      },
      {
        "verse": 13,
        "text": "Sebab itu bangkitlah murka TUHAN kepada orang Israel, sehingga Ia membuat mereka mengembara di padang gurun empat puluh tahun lamanya, sampai habis mati segenap angkatan yang telah berbuat jahat di mata TUHAN."
      },
      {
        "verse": 14,
        "text": "Dan sekarang kamu bangkit ganti bapa-bapamu, suatu kawanan orang- orang berdosa, untuk menambah lagi Bilangan 32.15–19 191 murka TUHAN yang menyala-nyala kepada orang Israel itu."
      },
      {
        "verse": 15,
        "text": "Jika kamu berbalik membelakangi Dia, maka kamu akan lebih lama lagi dibiarkan-Nya tinggal di padang gurun dan kamu akan membawa kemusnahan atas seluruh bangsa ini.\""
      },
      {
        "verse": 16,
        "text": "Tetapi mendekatlah mereka kepadanya serta berkata: \"Kami hendak mendirikan kandang-kandang kambing domba di sini untuk ternak kami dan kota-kota untuk anak-anak kami,"
      },
      {
        "verse": 17,
        "text": "tetapi kami sendiri akan mempersenjatai diri dan dengan bersegera kami akan berjalan di depan orang Israel, sampai kami membawa mereka ke tempatnya; sementara itu anak-anak kami akan tinggal dalam kota-kota yang berkubu oleh karena penduduk negeri ini;"
      },
      {
        "verse": 18,
        "text": "kami tidak akan pulang ke rumah kami, sampai setiap orang Israel memperoleh milik pusakanya;"
      },
      {
        "verse": 19,
        "text": "sebab kami tidak mau menerima milik pusaka di seberang sungai Yordan sana dan seterusnya, apabila kami mendapat milik pusaka di seberang sungai Yordan sini, di sebelah timur.\" Bilangan 32.20–25 192"
      },
      {
        "verse": 20,
        "text": "Lalu berkatalah Musa kepada mereka: \"Jika kamu hendak berbuat demikian, jika kamu hendak mempersenjatai diri untuk berperang di hadapan TUHAN,"
      },
      {
        "verse": 21,
        "text": "dan setiap orang dari kamu yang telah bersenjata hendak menyeberangi sungai Yordan di hadapan TUHAN, sampai Ia menghalau musuh-musuh-Nya dari hadapan-Nya,"
      },
      {
        "verse": 22,
        "text": "sehingga negeri itu takluk ke hadapan TUHAN, dan jika kemudian kamu pulang, maka akan bebaslah kamu dari kewajibanmu kepada TUHAN dan kepada Israel, dan negeri inipun akan menjadi milikmu di hadapan TUHAN."
      },
      {
        "verse": 23,
        "text": "Tetapi jika kamu tidak berbuat demikian, sesungguhnya kamu berdosa kepada TUHAN, dan kamu akan mengalami, bahwa dosamu itu akan menimpa kamu."
      },
      {
        "verse": 24,
        "text": "Dirikanlah kota-kota bagi anak- anakmu dan kandang-kandang bagi kambing dombamu, dan perbuatlah apa yang telah kamu ucapkan.\""
      },
      {
        "verse": 25,
        "text": "Maka berkatalah bani Gad dan bani Ruben itu kepada Musa: \"Hamba- hambamu ini akan berbuat seperti yang diperintahkan tuanku. Bilangan 32.26–30 193"
      },
      {
        "verse": 26,
        "text": "Anak-anak dan isteri-isteri kami, ternak dan hewan kami akan tinggal di sini di kota-kota Gilead,"
      },
      {
        "verse": 27,
        "text": "tetapi hamba-hambamu ini akan menyeberang di hadapan TUHAN untuk bertempur, yakni setiap orang yang bersenjata untuk berperang, seperti yang dikatakan tuanku.\""
      },
      {
        "verse": 28,
        "text": "Lalu Musa memberi perintah mengenai mereka kepada imam Eleazar dan kepada Yosua bin Nun, dan kepada kepala-kepala puak dari suku-suku Israel,"
      },
      {
        "verse": 29,
        "text": "kata Musa kepada mereka: \"Jika bani Gad dan bani Ruben itu telah menyeberangi sungai Yordan bersama- sama dengan kamu untuk berperang di hadapan TUHAN, yakni semuanya orang yang bersenjata untuk berperang, dan jika negeri itu telah takluk kepadamu, maka haruslah kamu memberikan tanah Gilead kepada mereka sebagai milik."
      },
      {
        "verse": 30,
        "text": "Tetapi jika mereka tidak menyeberang dengan bersenjata bersama-sama dengan kamu, maka haruslah mereka menerima tanah miliknya di tengah- tengahmu di tanah Kanaan.\" Bilangan 32.31–38 194"
      },
      {
        "verse": 31,
        "text": "Lalu bani Gad dan bani Ruben itu menjawab: \"Apa yang difirmankan TUHAN kepada hamba-hambamu ini akan kami lakukan."
      },
      {
        "verse": 32,
        "text": "Kami sendiri akan menyeberang dengan bersenjata di hadapan TUHAN ke tanah Kanaan, tetapi bagi kami tetaplah tanah milik pusaka kami di seberang sungai Yordan sini.\""
      },
      {
        "verse": 33,
        "text": "Lalu Musa memberikan kepada mereka, kepada bani Gad, kepada bani Ruben dan kepada setengah suku Manasye bin Yusuf: kerajaan Sihon, raja orang Amori, dan kerajaan Og, raja Basan, yakni negeri mereka beserta kota-kotanya di seluruh negeri itu, dengan daerah-daerah setiap kota itu."
      },
      {
        "verse": 34,
        "text": "Maka bani Gad membangun kota-kota Dibon, Atarot, Aroer,"
      },
      {
        "verse": 35,
        "text": "Atarot-Sofan, Yaezer, Yogbeha,"
      },
      {
        "verse": 36,
        "text": "Bet-Nimra, Bet-Haran, sebagai kota-kota yang berkubu dan sebagai tempat kandang-kandang kambing domba."
      },
      {
        "verse": 37,
        "text": "Dan bani Ruben membangun kota-kota Hesybon, Eleale, Kiryataim,"
      },
      {
        "verse": 38,
        "text": "Nebo, Baal-Meon, --dengan mengganti nama-namanya--dan Sibma; Bilangan 32.39–33.3 195 dan mereka memberi nama lain kepada kota-kota yang dibangun mereka itu."
      },
      {
        "verse": 39,
        "text": "Bani Makhir bin Manasye pergi ke Gilead; mereka merebutnya dan menghalaukan orang Amori yang ada di sana."
      },
      {
        "verse": 40,
        "text": "Lalu Musa memberikan Gilead kepada Makhir bin Manasye dan diamlah ia di sana."
      },
      {
        "verse": 41,
        "text": "Yair, anak Manasye, pergi merebut dusun-dusunnya dan menamainya Hawot-Yair."
      },
      {
        "verse": 42,
        "text": "Nobah pergi merebut Kenat dengan segala anak kotanya dan menamainya Nobah menurut namanya sendiri."
      }
    ],
    "33": [
      {
        "verse": 1,
        "text": "Inilah tempat-tempat persinggahan orang Israel, setelah mereka keluar dari tanah Mesir, pasukan demi pasukan, di bawah pimpinan Musa dan Harun;"
      },
      {
        "verse": 2,
        "text": "Musa menuliskan perjalanan mereka dari tempat persinggahan ke tempat persinggahan sesuai dengan titah TUHAN; dan inilah tempat-tempat persinggahan mereka dalam perjalanan mereka:"
      },
      {
        "verse": 3,
        "text": "Mereka berangkat dari Rameses pada bulan yang pertama, pada hari yang Bilangan 33.4–9 196 kelima belas bulan yang pertama itu; pada hari sesudah Paskah berjalanlah orang Israel keluar, oleh tangan yang dinaikkan, di depan mata semua orang Mesir,"
      },
      {
        "verse": 4,
        "text": "sementara orang Mesir sedang menguburkan orang-orang yang telah dibunuh TUHAN di antara mereka, yakni semua anak sulung; sebab TUHAN telah menjatuhkan hukuman-hukuman kepada para allah mereka."
      },
      {
        "verse": 5,
        "text": "Berangkatlah orang Israel dari Rameses, lalu berkemah di Sukot."
      },
      {
        "verse": 6,
        "text": "Mereka berangkat dari Sukot, lalu berkemah di Etam yang di tepi padang gurun."
      },
      {
        "verse": 7,
        "text": "Mereka berangkat dari Etam, lalu balik kembali ke Pi-Hahirot yang di depan Baal-Zefon, kemudian berkemah di tentangan Migdol."
      },
      {
        "verse": 8,
        "text": "Mereka berangkat dari Pi-Hahirot dan lewat dari tengah-tengah laut ke padang gurun, lalu mereka berjalan tiga hari perjalanan jauhnya di padang gurun Etam, kemudian mereka berkemah di Mara."
      },
      {
        "verse": 9,
        "text": "Mereka berangkat dari Mara, lalu sampai ke Elim; di Elim ada dua belas Bilangan 33.10–21 197 mata air dan tujuh puluh pohon korma; di sanalah mereka berkemah."
      },
      {
        "verse": 10,
        "text": "Mereka berangkat dari Elim, lalu berkemah di tepi Laut Teberau."
      },
      {
        "verse": 11,
        "text": "Mereka berangkat dari Laut Teberau, lalu berkemah di padang gurun Sin."
      },
      {
        "verse": 12,
        "text": "Mereka berangkat dari padang gurun Sin, lalu berkemah di Dofka."
      },
      {
        "verse": 13,
        "text": "Mereka berangkat dari Dofka, lalu berkemah di Alus."
      },
      {
        "verse": 14,
        "text": "Mereka berangkat dari Alus, lalu berkemah di Rafidim, dan di sana tidak ada air minum untuk bangsa itu."
      },
      {
        "verse": 15,
        "text": "Mereka berangkat dari Rafidim, lalu berkemah di padang gurun Sinai."
      },
      {
        "verse": 16,
        "text": "Mereka berangkat dari padang gurun Sinai, lalu berkemah di Kibrot-Taawa."
      },
      {
        "verse": 17,
        "text": "Mereka berangkat dari Kibrot-Taawa, lalu berkemah di Hazerot."
      },
      {
        "verse": 18,
        "text": "Mereka berangkat dari Hazerot, lalu berkemah di Ritma."
      },
      {
        "verse": 19,
        "text": "Mereka berangkat dari Ritma, lalu berkemah di Rimon-Peros."
      },
      {
        "verse": 20,
        "text": "Mereka berangkat dari Rimon-Peros, lalu berkemah di Libna."
      },
      {
        "verse": 21,
        "text": "Mereka berangkat dari Libna, lalu berkemah di Risa. Bilangan 33.22–35 198"
      },
      {
        "verse": 22,
        "text": "Mereka berangkat dari Risa, lalu berkemah di Kehelata."
      },
      {
        "verse": 23,
        "text": "Mereka berangkat dari Kehelata, lalu berkemah di Har-Syafer."
      },
      {
        "verse": 24,
        "text": "Mereka berangkat dari Har-Syafer, lalu berkemah di Harada."
      },
      {
        "verse": 25,
        "text": "Mereka berangkat dari Harada, lalu berkemah di Makhelot."
      },
      {
        "verse": 26,
        "text": "Mereka berangkat dari Makhelot, lalu berkemah di Tahat."
      },
      {
        "verse": 27,
        "text": "Mereka berangkat dari Tahat, lalu berkemah di Tarah."
      },
      {
        "verse": 28,
        "text": "Mereka berangkat dari Tarah, lalu berkemah di Mitka."
      },
      {
        "verse": 29,
        "text": "Mereka berangkat dari Mitka, lalu berkemah di Hasmona."
      },
      {
        "verse": 30,
        "text": "Mereka berangkat dari Hasmona, lalu berkemah di Moserot."
      },
      {
        "verse": 31,
        "text": "Mereka berangkat dari Moserot, lalu berkemah di Bene-Yaakan."
      },
      {
        "verse": 32,
        "text": "Mereka berangkat dari Bene-Yaakan, lalu berkemah di Hor-Gidgad."
      },
      {
        "verse": 33,
        "text": "Mereka berangkat dari Hor-Gidgad, lalu berkemah di Yotbata."
      },
      {
        "verse": 34,
        "text": "Mereka berangkat dari Yotbata, lalu berkemah di Abrona."
      },
      {
        "verse": 35,
        "text": "Mereka berangkat dari Abrona, lalu berkemah di Ezion-Geber. Bilangan 33.36–44 199"
      },
      {
        "verse": 36,
        "text": "Mereka berangkat dari Ezion-Geber, lalu berkemah di padang gurun Zin, yaitu Kadesh."
      },
      {
        "verse": 37,
        "text": "Mereka berangkat dari Kadesh, lalu berkemah di gunung Hor, di perbatasan tanah Edom."
      },
      {
        "verse": 38,
        "text": "Ketika itu imam Harun naik ke gunung Hor sesuai dengan titah TUHAN, dan di situ ia mati pada tahun keempat puluh sesudah orang Israel keluar dari tanah Mesir, pada bulan yang kelima, pada tanggal satu bulan itu;"
      },
      {
        "verse": 39,
        "text": "Harun berumur seratus dua puluh tiga tahun, ketika ia mati di gunung Hor."
      },
      {
        "verse": 40,
        "text": "Pada waktu itu raja negeri Arad, orang Kanaan itu, yang tinggal di Tanah Negeb di tanah Kanaan, mendengar kabar tentang kedatangan orang Israel."
      },
      {
        "verse": 41,
        "text": "Berangkatlah mereka dari gunung Hor, lalu berkemah di Zalmona."
      },
      {
        "verse": 42,
        "text": "Mereka berangkat dari Zalmona, lalu berkemah di Funon."
      },
      {
        "verse": 43,
        "text": "Mereka berangkat dari Funon, lalu berkemah di Obot."
      },
      {
        "verse": 44,
        "text": "Mereka berangkat dari Obot, lalu berkemah dekat reruntuhan di Abarim di daerah Moab. Bilangan 33.45–52 200"
      },
      {
        "verse": 45,
        "text": "Mereka berangkat dari reruntuhan itu, lalu berkemah di Dibon-Gad."
      },
      {
        "verse": 46,
        "text": "Mereka berangkat dari Dibon-Gad, lalu berkemah di Almon-Diblataim."
      },
      {
        "verse": 47,
        "text": "Mereka berangkat dari Almon- Diblataim, lalu berkemah di pegunungan Abarim di depan Nebo."
      },
      {
        "verse": 48,
        "text": "Mereka berangkat dari pegunungan Abarim, lalu berkemah di dataran Moab di tepi sungai Yordan dekat Yerikho."
      },
      {
        "verse": 49,
        "text": "Mereka berkemah di tepi sungai Yordan, dari Bet-Yesimot sampai ke Abel-Sitim di dataran Moab."
      },
      {
        "verse": 50,
        "text": "TUHAN berfirman kepada Musa di dataran Moab di tepi sungai Yordan dekat Yerikho:"
      },
      {
        "verse": 51,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila kamu menyeberangi sungai Yordan ke tanah Kanaan,"
      },
      {
        "verse": 52,
        "text": "maka haruslah kamu menghalau semua penduduk negeri itu dari depanmu dan membinasakan segala batu berukir kepunyaan mereka; juga haruslah kamu membinasakan segala patung tuangan mereka dan memusnahkan segala bukit pengorbanan mereka. Bilangan 33.53–56 201"
      },
      {
        "verse": 53,
        "text": "Haruslah kamu menduduki negeri itu dan diam di sana, sebab kepadamulah Kuberikan negeri itu untuk diduduki."
      },
      {
        "verse": 54,
        "text": "Maka haruslah kamu membagi negeri itu sebagai milik pusaka dengan membuang undi menurut kaummu: kepada yang besar jumlahnya haruslah kamu memberikan milik pusaka yang besar, dan kepada yang kecil jumlahnya haruslah kamu memberikan milik pusaka yang kecil; yang ditunjuk oleh undi bagi masing-masing, itulah bagian undiannya; menurut suku nenek moyangmu haruslah kamu membagi milik pusaka itu."
      },
      {
        "verse": 55,
        "text": "Tetapi jika kamu tidak menghalau penduduk negeri itu dari depanmu, maka orang-orang yang kamu tinggalkan hidup dari mereka akan menjadi seperti selumbar di matamu dan seperti duri yang menusuk lambungmu, dan mereka akan menyesatkan kamu di negeri yang kamu diami itu."
      },
      {
        "verse": 56,
        "text": "Maka akan Kulakukan kepadamu seperti yang Kurancang melakukan kepada mereka.\" Bilangan 34.1–8 202"
      }
    ],
    "34": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 2,
        "text": "\"Perintahkanlah kepada orang Israel dan katakanlah kepada mereka: Apabila kamu masuk ke negeri Kanaan, maka inilah negeri yang akan jatuh kepadamu sebagai milik pusaka, yakni tanah Kanaan menurut batas-batasnya."
      },
      {
        "verse": 3,
        "text": "Adapun sisi selatanmu ialah dari padang gurun Zin menyusur Edom, maka batas selatanmu mulai dari ujung Laut Asin di sebelah timur."
      },
      {
        "verse": 4,
        "text": "Lalu batasmu membelok di selatan pendakian Akrabim, terus ke Zin dan berakhir di sebelah selatan Kadesh- Barnea. Sesudah itu ia mencapai Hazar-Adar, dan terus ke Azmon."
      },
      {
        "verse": 5,
        "text": "Kemudian batas itu membelok dari Azmon ke sungai Mesir dan berakhir ke laut."
      },
      {
        "verse": 6,
        "text": "Batas baratmu ialah laut besar dan pantainya; itulah batas baratmu."
      },
      {
        "verse": 7,
        "text": "Inilah batas utaramu: mulai dari laut besar haruslah kamu buat tanda batas ke gunung Hor,"
      },
      {
        "verse": 8,
        "text": "dari gunung Hor harus kamu buat tanda batas ke jalan yang menuju ke Hamat, lalu batas itu mencapai Zedad. Bilangan 34.9–15 203"
      },
      {
        "verse": 9,
        "text": "Kemudian batas itu mencapai Zifron dan berakhir di Hazar-Enan; itulah batas utaramu."
      },
      {
        "verse": 10,
        "text": "Sebagai batasmu di sebelah timur haruslah kamu membuat tanda batas dari Hazar-Enan ke Sefam."
      },
      {
        "verse": 11,
        "text": "Dari Sefam batas itu turun ke Ribla, di sebelah timur Ain; kemudian batas itu turun lagi dan mencapai tebing danau Kineret di sebelah timur."
      },
      {
        "verse": 12,
        "text": "Lalu batas itu turun ke sungai Yordan dan berakhir di Laut Asin. Itulah negerimu menurut batas-batasnya sekeliling.\""
      },
      {
        "verse": 13,
        "text": "Musa memerintahkan kepada orang Israel: \"Itulah negeri yang akan kamu bagi sebagai milik pusaka dengan membuang undi, yang diperintahkan TUHAN untuk diberikan kepada suku yang sembilan setengah itu."
      },
      {
        "verse": 14,
        "text": "Sebab suku bani Ruben menurut puak-puak mereka dan suku bani Gad menurut puak-puak mereka telah menerima milik pusakanya; juga suku Manasye yang setengah itu telah menerimanya."
      },
      {
        "verse": 15,
        "text": "Dua setengah suku itu telah menerima milik pusaka mereka di Bilangan 34.16–26 204 seberang sungai Yordan di dekat Yerikho, ke sebelah timur.\""
      },
      {
        "verse": 16,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 17,
        "text": "\"Inilah nama orang-orang yang harus membagikan tanah itu kepadamu sebagai milik pusaka: imam Eleazar dan Yosua bin Nun."
      },
      {
        "verse": 18,
        "text": "Lagi haruslah kamu mengambil seorang pemimpin dari setiap suku untuk membagikan tanah itu sebagai milik pusaka."
      },
      {
        "verse": 19,
        "text": "Inilah nama orang-orang itu: dari suku Yehuda: Kaleb bin Yefune;"
      },
      {
        "verse": 20,
        "text": "dari suku bani Simeon: Samuel bin Amihud;"
      },
      {
        "verse": 21,
        "text": "dari suku Benyamin: Elidad bin Kislon;"
      },
      {
        "verse": 22,
        "text": "dari suku bani Dan seorang pemimpin: Buki bin Yogli;"
      },
      {
        "verse": 23,
        "text": "dari anak-anak Yusuf, yakni dari suku bani Manasye seorang pemimpin Haniel bin Efod;"
      },
      {
        "verse": 24,
        "text": "dan dari suku bani Efraim seorang pemimpin: Kemuel bin Siftan;"
      },
      {
        "verse": 25,
        "text": "dari suku bani Zebulon seorang pemimpin: Elisafan bin Parnah;"
      },
      {
        "verse": 26,
        "text": "dari suku bani Isakhar seorang pemimpin: Paltiel bin Azan; Bilangan 34.27–35.4 205"
      },
      {
        "verse": 27,
        "text": "dari suku bani Asyer seorang pemimpin: Ahihud bin Selomi;"
      },
      {
        "verse": 28,
        "text": "dari suku bani Naftali seorang pemimpin: Pedael bin Amihud."
      },
      {
        "verse": 29,
        "text": "Itulah orang-orang yang diperintahkan TUHAN untuk membagikan milik pusaka kepada orang Israel di tanah Kanaan.\""
      }
    ],
    "35": [
      {
        "verse": 1,
        "text": "TUHAN berfirman kepada Musa di dataran Moab di tepi sungai Yordan di dekat Yerikho:"
      },
      {
        "verse": 2,
        "text": "\"Perintahkanlah kepada orang Israel, supaya dari milik pusaka kepunyaannya diberikan mereka kota-kota kepada orang Lewi untuk didiami; juga haruslah kamu memberikan kepada orang Lewi tanah-tanah penggembalaan yang di sekeliling kota-kota itu."
      },
      {
        "verse": 3,
        "text": "Kota-kota itu akan menjadi kepunyaan mereka untuk didiami dan tanah-tanah penggembalaannya untuk hewan yang mereka miliki dan untuk segala ternak mereka yang lain."
      },
      {
        "verse": 4,
        "text": "Tanah-tanah penggembalaan kota- kota yang harus kamu berikan kepada orang Lewi itu ialah dari tembok kota ke luar seribu hasta berkeliling. Bilangan 35.5–8 206"
      },
      {
        "verse": 5,
        "text": "Di luar kota itu haruslah kamu mengukur dua ribu hasta di sisi timur dan dua ribu hasta di sisi selatan dan dua ribu hasta di sisi barat dan dua ribu hasta di sisi utara, sehingga kota itu berada di tengah-tengah; itulah bagi mereka tanah-tanah penggembalaan kota-kota."
      },
      {
        "verse": 6,
        "text": "Mengenai kota-kota yang harus kamu berikan kepada orang Lewi itu, ialah enam kota perlindungan yang harus kamu berikan, supaya orang pembunuh dapat melarikan diri ke sana; di samping itu haruslah kamu memberikan empat puluh dua kota."
      },
      {
        "verse": 7,
        "text": "Segala kota yang harus kamu berikan kepada orang Lewi itu berjumlah empat puluh delapan kota, semuanya dengan tanah-tanah penggembalaannya."
      },
      {
        "verse": 8,
        "text": "Mengenai kota-kota yang akan kamu berikan dari tanah milik orang Israel, dari suku yang banyak jumlahnya haruslah kamu ambil banyak, dan dari suku yang sedikit jumlahnya haruslah kamu ambil sedikit. Setiap suku harus memberikan dari kota-kotanya kepada orang Lewi sekadar milik pusaka yang dibagikan kepadanya.\" Bilangan 35.9–15 207"
      },
      {
        "verse": 9,
        "text": "TUHAN berfirman kepada Musa:"
      },
      {
        "verse": 10,
        "text": "\"Berbicaralah kepada orang Israel dan katakanlah kepada mereka: Apabila kamu menyeberangi sungai Yordan ke tanah Kanaan,"
      },
      {
        "verse": 11,
        "text": "maka haruslah kamu memilih beberapa kota yang menjadi kota-kota perlindungan bagimu, supaya orang pembunuh yang telah membunuh seseorang dengan tidak sengaja dapat melarikan diri ke sana."
      },
      {
        "verse": 12,
        "text": "Kota-kota itu akan menjadi tempat perlindungan bagimu terhadap penuntut balas, supaya pembunuh jangan mati, sebelum ia dihadapkan kepada rapat umat untuk diadili."
      },
      {
        "verse": 13,
        "text": "Dan kota-kota yang kamu tentukan itu haruslah enam buah kota perlindungan bagimu."
      },
      {
        "verse": 14,
        "text": "Tiga kota harus kamu tentukan di seberang sungai Yordan sini dan tiga kota harus kamu tentukan di tanah Kanaan; semuanya kota-kota perlindungan."
      },
      {
        "verse": 15,
        "text": "Keenam kota itu haruslah menjadi tempat perlindungan bagi orang Israel dan bagi orang asing dan pendatang di tengah-tengahmu, supaya setiap orang yang telah membunuh seseorang Bilangan 35.16–21 208 dengan tidak sengaja dapat melarikan diri ke sana."
      },
      {
        "verse": 16,
        "text": "Tetapi jika ia membunuh orang itu dengan benda besi, sehingga orang itu mati, maka ia seorang pembunuh; pastilah pembunuh itu dibunuh."
      },
      {
        "verse": 17,
        "text": "Dan jika ia membunuh orang itu dengan batu di tangan yang mungkin menyebabkan matinya seseorang, sehingga orang itu mati, maka ia seorang pembunuh; pastilah pembunuh itu dibunuh."
      },
      {
        "verse": 18,
        "text": "Atau jika ia membunuh orang itu dengan benda kayu di tangan yang mungkin menyebabkan matinya seseorang, sehingga orang itu mati, maka ia seorang pembunuh; pastilah pembunuh itu dibunuh."
      },
      {
        "verse": 19,
        "text": "Penuntut darahlah yang harus membunuh pembunuh itu; pada waktu bertemu dengan dia ia harus membunuh dia."
      },
      {
        "verse": 20,
        "text": "Juga jika ia menumbuk orang itu karena benci atau melempar dia dengan sengaja, sehingga orang itu mati,"
      },
      {
        "verse": 21,
        "text": "atau jika ia memukul dia dengan tangannya karena perasaan permusuhan, sehingga orang itu mati, Bilangan 35.22–25 209 maka pastilah si pemukul itu dibunuh; ia seorang pembunuh; penuntut darah harus membunuh pembunuh itu, pada waktu bertemu dengan dia."
      },
      {
        "verse": 22,
        "text": "Tetapi jika ia sekonyong-konyong menumbuk orang itu dengan tidak ada perasaan permusuhan, atau dengan tidak sengaja melemparkan sesuatu benda kepadanya,"
      },
      {
        "verse": 23,
        "text": "atau dengan kurang ingat menjatuhkan kepada orang itu sesuatu batu yang mungkin menyebabkan matinya seseorang, sehingga orang itu mati, sedangkan dia tidak merasa bermusuh dengan orang itu dan juga tidak mengikhtiarkan celakanya,"
      },
      {
        "verse": 24,
        "text": "maka haruslah rapat umat mengadili antara orang yang membunuh itu dan penuntut darah, menurut hukum-hukum ini,"
      },
      {
        "verse": 25,
        "text": "dan haruslah rapat umat membebaskan pembunuh dari tangan penuntut darah, dan haruslah rapat umat mengembalikan dia ke kota perlindungan, ke tempat ia telah melarikan diri; di situlah ia harus tinggal sampai matinya imam besar yang telah diurapi dengan minyak yang kudus. Bilangan 35.26–31 210"
      },
      {
        "verse": 26,
        "text": "Tetapi jika terjadi bahwa pembunuh itu keluar dari batas kota perlindungan, tempat ia melarikan diri,"
      },
      {
        "verse": 27,
        "text": "dan penuntut darah mendapat dia di luar batas kota perlindungannya, dan penuntut darah membunuh pembunuh itu, maka tidaklah ia berhutang darah,"
      },
      {
        "verse": 28,
        "text": "sebab pembunuh itu wajib tinggal di kota perlindungan sampai matinya imam besar, tetapi sesudah matinya imam besar bolehlah pembunuh itu kembali ke tanah kepunyaannya sendiri."
      },
      {
        "verse": 29,
        "text": "Itulah semuanya yang harus menjadi ketetapan hukum bagimu turun-temurun di segala tempat kediamanmu."
      },
      {
        "verse": 30,
        "text": "Setiap orang yang telah membunuh seseorang haruslah dibunuh sebagai pembunuh menurut keterangan saksi- saksi, tetapi kalau hanya satu orang saksi saja tidak cukup untuk memberi keterangan terhadap seseorang dalam perkara hukuman mati."
      },
      {
        "verse": 31,
        "text": "Janganlah kamu menerima uang tebusan karena nyawa seorang pembunuh yang kesalahannya setimpal dengan hukuman mati, tetapi pastilah ia dibunuh. Bilangan 35.32–36.2 211"
      },
      {
        "verse": 32,
        "text": "Juga janganlah kamu menerima uang tebusan karena seseorang yang telah melarikan diri ke kota perlindungannya, supaya ia boleh kembali untuk diam di tanahnya sebelum matinya imam besar."
      },
      {
        "verse": 33,
        "text": "Jadi janganlah kamu mencemarkan negeri tempat tinggalmu, sebab darah itulah yang mencemarkan negeri itu, maka bagi negeri itu tidak dapat diadakan pendamaian oleh karena darah yang tertumpah di sana, kecuali dengan darah orang yang telah menumpahkannya."
      },
      {
        "verse": 34,
        "text": "Maka janganlah najiskan negeri tempat kedudukanmu, yang di tengah- tengahnya Aku diam, sebab Aku, TUHAN, diam di tengah-tengah orang Israel.\""
      }
    ],
    "36": [
      {
        "verse": 1,
        "text": "Mendekatlah kepala-kepala puak dari kaum bani Gilead bin Makhir bin Manasye, salah satu dari kaum-kaum keturunan Yusuf, dan berbicara di depan Musa dan pemimpin-pemimpin, kepala-kepala suku orang Israel,"
      },
      {
        "verse": 2,
        "text": "kata mereka: \"TUHAN telah memerintahkan tuanku untuk memberikan tanah itu kepada orang Israel sebagai milik pusaka dengan membuang undi, dan oleh TUHAN telah Bilangan 36.3–6 212 diperintahkan kepada tuanku untuk memberikan milik pusaka Zelafehad, saudara kami, kepada anak-anaknya yang perempuan."
      },
      {
        "verse": 3,
        "text": "Tetapi seandainya mereka kawin dengan salah seorang anak laki-laki dari suku lain di antara orang Israel, maka milik pusaka perempuan itu akan dikurangkan dari milik pusaka bapa-bapa kami dan akan ditambahkan kepada milik pusaka suku yang akan dimasukinya, jadi akan dikurangkan dari milik pusaka yang diundikan kepada kami."
      },
      {
        "verse": 4,
        "text": "Maka apabila tiba tahun Yobel bagi orang Israel, milik pusaka perempuan itu akan ditambahkan kepada milik pusaka suku yang akan dimasukinya dan akan dikurangkan dari milik pusaka suku nenek moyang kami.\""
      },
      {
        "verse": 5,
        "text": "Lalu Musa memerintahkan kepada orang Israel sesuai dengan titah TUHAN: \"Perkataan suku keturunan Yusuf itu benar."
      },
      {
        "verse": 6,
        "text": "Inilah firman yang diperintahkan TUHAN mengenai anak-anak perempuan Zelafehad, bunyinya: Mereka boleh kawin dengan siapa saja yang suka Bilangan 36.7–11 213 kepada mereka, asal mereka kawin di lingkungan salah satu kaum dari suku ayah mereka."
      },
      {
        "verse": 7,
        "text": "Sebab milik pusaka orang Israel tidak boleh beralih dari suku ke suku, tetapi orang Israel haruslah masing-masing memegang milik pusaka suku nenek moyangnya."
      },
      {
        "verse": 8,
        "text": "Jadi setiap anak perempuan di antara suku-suku orang Israel yang telah mewarisi milik pusaka, haruslah kawin dengan seorang dari salah satu kaum yang termasuk suku ayahnya, supaya setiap orang Israel mewarisi milik pusaka nenek moyangnya."
      },
      {
        "verse": 9,
        "text": "Sebab milik pusaka itu tidak boleh beralih dari suku ke suku, tetapi suku-suku orang Israel haruslah masing- masing memegang milik pusakanya sendiri.\""
      },
      {
        "verse": 10,
        "text": "Seperti yang diperintahkan TUHAN kepada Musa, demikianlah diperbuat anak-anak perempuan Zelafehad."
      },
      {
        "verse": 11,
        "text": "Maka Mahla, Tirza, Hogla, Milka dan Noa, anak-anak perempuan Zelafehad, kawin dengan anak-anak lelaki dari pihak saudara-saudara ayah mereka; Bilangan 36.12–13 214"
      },
      {
        "verse": 12,
        "text": "mereka kawin dengan laki-laki dari kaum-kaum bani Manasye bin Yusuf, sehingga milik pusaka mereka tetap tinggal pada suku kaum ayahnya."
      },
      {
        "verse": 13,
        "text": "Itulah perintah dan peraturan yang diperintahkan TUHAN kepada orang Israel dengan perantaraan Musa di dataran Moab di tepi sungai Yordan dekat Yerikho."
      }
    ]
  }
}