{
  "book": "yunus",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "text": "Datanglah firman TUHAN kepada Yunus bin Amitai, demikian:"
      },
      {
        "verse": 2,
        "text": "\"Bangunlah, pergilah ke Niniwe, kota yang besar itu, berserulah terhadap mereka, karena kejahatannya telah sampai kepada-Ku.\""
      },
      {
        "verse": 3,
        "text": "Tetapi Yunus bersiap untuk melarikan diri ke Tarsis, jauh dari hadapan TUHAN; ia pergi ke Yafo dan mendapat di sana sebuah kapal, yang akan berangkat ke Tarsis. Ia membayar biaya perjalanannya, lalu naik kapal itu untuk berlayar bersama-sama dengan mereka ke Tarsis, jauh dari hadapan TUHAN."
      },
      {
        "verse": 4,
        "text": "Tetapi TUHAN menurunkan angin ribut ke laut, lalu terjadilah badai besar, sehingga kapal itu hampir-hampir terpukul hancur."
      },
      {
        "verse": 5,
        "text": "Awak kapal menjadi takut, masing- masing berteriak-teriak kepada allahnya, dan mereka membuang ke dalam laut segala muatan kapal itu untuk meringankannya. Tetapi Yunus telah turun ke dalam ruang kapal yang paling Yunus 1.6–10 2 bawah dan berbaring di situ, lalu tertidur dengan nyenyak."
      },
      {
        "verse": 6,
        "text": "Datanglah nakhoda mendapatkannya sambil berkata: \"Bagaimana mungkin engkau tidur begitu nyenyak? Bangunlah, berserulah kepada Allahmu, barangkali Allah itu akan mengindahkan kita, sehingga kita tidak binasa.\""
      },
      {
        "verse": 7,
        "text": "Lalu berkatalah mereka satu sama lain: \"Marilah kita buang undi, supaya kita mengetahui, karena siapa kita ditimpa oleh malapetaka ini.\" Mereka membuang undi dan Yunuslah yang kena undi."
      },
      {
        "verse": 8,
        "text": "Berkatalah mereka kepadanya: \"Beritahukan kepada kami, karena siapa kita ditimpa oleh malapetaka ini. Apa pekerjaanmu dan dari mana engkau datang, apa negerimu dan dari bangsa manakah engkau?\""
      },
      {
        "verse": 9,
        "text": "Sahutnya kepada mereka: \"Aku seorang Ibrani; aku takut akan TUHAN, Allah yang empunya langit, yang telah menjadikan lautan dan daratan.\""
      },
      {
        "verse": 10,
        "text": "Orang-orang itu menjadi sangat takut, lalu berkata kepadanya: \"Apa yang telah kauperbuat?\" --sebab orang-orang itu mengetahui, bahwa Yunus 1.11–14 3 ia melarikan diri, jauh dari hadapan TUHAN. Hal itu telah diberitahukannya kepada mereka."
      },
      {
        "verse": 11,
        "text": "Bertanyalah mereka: \"Akan kami apakan engkau, supaya laut menjadi reda dan tidak menyerang kami lagi, sebab laut semakin bergelora.\""
      },
      {
        "verse": 12,
        "text": "Sahutnya kepada mereka: \"Angkatlah aku, campakkanlah aku ke dalam laut, maka laut akan menjadi reda dan tidak menyerang kamu lagi. Sebab aku tahu, bahwa karena akulah badai besar ini menyerang kamu.\""
      },
      {
        "verse": 13,
        "text": "Lalu berdayunglah orang-orang itu dengan sekuat tenaga untuk membawa kapal itu kembali ke darat, tetapi mereka tidak sanggup, sebab laut semakin bergelora menyerang mereka."
      },
      {
        "verse": 14,
        "text": "Lalu berserulah mereka kepada TUHAN, katanya: \"Ya TUHAN, janganlah kiranya Engkau biarkan kami binasa karena nyawa orang ini dan janganlah Engkau tanggungkan kepada kami darah orang yang tidak bersalah, sebab Engkau, TUHAN, telah berbuat seperti yang Kaukehendaki.\" Yunus 1.15–2.5 4"
      },
      {
        "verse": 15,
        "text": "Kemudian mereka mengangkat Yunus, lalu mencampakkannya ke dalam laut, dan laut berhenti mengamuk."
      },
      {
        "verse": 16,
        "text": "Orang-orang itu menjadi sangat takut kepada TUHAN, lalu mempersembahkan korban sembelihan bagi TUHAN serta mengikrarkan nazar."
      },
      {
        "verse": 17,
        "text": "Maka atas penentuan TUHAN datanglah seekor ikan besar yang menelan Yunus; dan Yunus tinggal di dalam perut ikan itu tiga hari tiga malam lamanya."
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "Berdoalah Yunus kepada TUHAN, Allahnya, dari dalam perut ikan itu,"
      },
      {
        "verse": 2,
        "text": "katanya: \"Dalam kesusahanku aku berseru kepada TUHAN, dan Ia menjawab aku, dari tengah-tengah dunia orang mati aku berteriak, dan Kaudengarkan suaraku."
      },
      {
        "verse": 3,
        "text": "Telah Kaulemparkan aku ke tempat yang dalam, ke pusat lautan, lalu aku terangkum oleh arus air; segala gelora dan gelombang-Mu melingkupi aku."
      },
      {
        "verse": 4,
        "text": "Dan aku berkata: telah terusir aku dari hadapan mata-Mu. Mungkinkah aku memandang lagi bait-Mu yang kudus?"
      },
      {
        "verse": 5,
        "text": "Segala air telah mengepung aku, mengancam nyawaku; samudera raya Yunus 2.6–3.2 5 merangkum aku; lumut lautan membelit kepalaku"
      },
      {
        "verse": 6,
        "text": "di dasar gunung-gunung. Aku tenggelam ke dasar bumi; pintunya terpalang di belakangku untuk selama- lamanya. Ketika itulah Engkau naikkan nyawaku dari dalam liang kubur, ya TUHAN, Allahku."
      },
      {
        "verse": 7,
        "text": "Ketika jiwaku letih lesu di dalam aku, teringatlah aku kepada TUHAN, dan sampailah doaku kepada-Mu, ke dalam bait-Mu yang kudus."
      },
      {
        "verse": 8,
        "text": "Mereka yang berpegang teguh pada berhala kesia-siaan, merekalah yang meninggalkan Dia, yang mengasihi mereka dengan setia."
      },
      {
        "verse": 9,
        "text": "Tetapi aku, dengan ucapan syukur akan kupersembahkan korban kepada- Mu; apa yang kunazarkan akan kubayar. Keselamatan adalah dari TUHAN!\""
      },
      {
        "verse": 10,
        "text": "Lalu berfirmanlah TUHAN kepada ikan itu, dan ikan itupun memuntahkan Yunus ke darat."
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "Datanglah firman TUHAN kepada Yunus untuk kedua kalinya, demikian:"
      },
      {
        "verse": 2,
        "text": "\"Bangunlah, pergilah ke Niniwe, kota yang besar itu, dan sampaikanlah Yunus 3.3–8 6 kepadanya seruan yang Kufirmankan kepadamu.\""
      },
      {
        "verse": 3,
        "text": "Bersiaplah Yunus, lalu pergi ke Niniwe, sesuai dengan firman Allah. Niniwe adalah sebuah kota yang mengagumkan besarnya, tiga hari perjalanan luasnya."
      },
      {
        "verse": 4,
        "text": "Mulailah Yunus masuk ke dalam kota itu sehari perjalanan jauhnya, lalu berseru: \"Empat puluh hari lagi, maka Niniwe akan ditunggangbalikkan.\""
      },
      {
        "verse": 5,
        "text": "Orang Niniwe percaya kepada Allah, lalu mereka mengumumkan puasa dan mereka, baik orang dewasa maupun anak-anak, mengenakan kain kabung."
      },
      {
        "verse": 6,
        "text": "Setelah sampai kabar itu kepada raja kota Niniwe, turunlah ia dari singgasananya, ditanggalkannya jubahnya, diselubungkannya kain kabung, lalu duduklah ia di abu."
      },
      {
        "verse": 7,
        "text": "Lalu atas perintah raja dan para pembesarnya orang memaklumkan dan mengatakan di Niniwe demikian: \"Manusia dan ternak, lembu sapi dan kambing domba tidak boleh makan apa-apa, tidak boleh makan rumput dan tidak boleh minum air."
      },
      {
        "verse": 8,
        "text": "Haruslah semuanya, manusia dan ternak, berselubung kain kabung dan Yunus 3.9–4.2 7 berseru dengan keras kepada Allah serta haruslah masing-masing berbalik dari tingkah lakunya yang jahat dan dari kekerasan yang dilakukannya."
      },
      {
        "verse": 9,
        "text": "Siapa tahu, mungkin Allah akan berbalik dan menyesal serta berpaling dari murka-Nya yang bernyala-nyala itu, sehingga kita tidak binasa.\""
      },
      {
        "verse": 10,
        "text": "Ketika Allah melihat perbuatan mereka itu, yakni bagaimana mereka berbalik dari tingkah lakunya yang jahat, maka menyesallah Allah karena malapetaka yang telah dirancangkan- Nya terhadap mereka, dan Iapun tidak jadi melakukannya."
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "Tetapi hal itu sangat mengesalkan hati Yunus, lalu marahlah ia."
      },
      {
        "verse": 2,
        "text": "Dan berdoalah ia kepada TUHAN, katanya: \"Ya TUHAN, bukankah telah kukatakan itu, ketika aku masih di negeriku? Itulah sebabnya, maka aku dahulu melarikan diri ke Tarsis, sebab aku tahu, bahwa Engkaulah Allah yang pengasih dan penyayang, yang panjang sabar dan berlimpah kasih setia serta yang menyesal karena malapetaka yang hendak didatangkan-Nya. Yunus 4.3–8 8"
      },
      {
        "verse": 3,
        "text": "Jadi sekarang, ya TUHAN, cabutlah kiranya nyawaku, karena lebih baik aku mati dari pada hidup.\""
      },
      {
        "verse": 4,
        "text": "Tetapi firman TUHAN: \"Layakkah engkau marah?\""
      },
      {
        "verse": 5,
        "text": "Yunus telah keluar meninggalkan kota itu dan tinggal di sebelah timurnya. Ia mendirikan di situ sebuah pondok dan ia duduk di bawah naungannya menantikan apa yang akan terjadi atas kota itu."
      },
      {
        "verse": 6,
        "text": "Lalu atas penentuan TUHAN Allah tumbuhlah sebatang pohon jarak melampaui kepala Yunus untuk menaunginya, agar ia terhibur dari pada kekesalan hatinya. Yunus sangat bersukacita karena pohon jarak itu."
      },
      {
        "verse": 7,
        "text": "Tetapi keesokan harinya, ketika fajar menyingsing, atas penentuan Allah datanglah seekor ulat, yang menggerek pohon jarak itu, sehingga layu."
      },
      {
        "verse": 8,
        "text": "Segera sesudah matahari terbit, maka atas penentuan Allah bertiuplah angin timur yang panas terik, sehingga sinar matahari menyakiti kepala Yunus, lalu rebahlah ia lesu dan berharap supaya mati, katanya: \"Lebih baiklah aku mati dari pada hidup.\" Yunus 4.9–11 9"
      },
      {
        "verse": 9,
        "text": "Tetapi berfirmanlah Allah kepada Yunus: \"Layakkah engkau marah karena pohon jarak itu?\" Jawabnya: \"Selayaknyalah aku marah sampai mati.\""
      },
      {
        "verse": 10,
        "text": "Lalu Allah berfirman: \"Engkau sayang kepada pohon jarak itu, yang untuknya sedikitpun engkau tidak berjerih payah dan yang tidak engkau tumbuhkan, yang tumbuh dalam satu malam dan binasa dalam satu malam pula."
      },
      {
        "verse": 11,
        "text": "Bagaimana tidak Aku akan sayang kepada Niniwe, kota yang besar itu, yang berpenduduk lebih dari seratus dua puluh ribu orang, yang semuanya tak tahu membedakan tangan kanan dari tangan kiri, dengan ternaknya yang banyak?\""
      }
    ]
  }
}