{
  "book": "efesus",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "text": "Dari Paulus, rasul Kristus Yesus oleh kehendak Allah, kepada orang-orang kudus di Efesus, orang-orang percaya dalam Kristus Yesus."
      },
      {
        "verse": 2,
        "text": "Kasih karunia dan damai sejahtera dari Allah, Bapa kita dan dari Tuhan Yesus Kristus menyertai kamu."
      },
      {
        "verse": 3,
        "text": "Terpujilah Allah dan Bapa Tuhan kita Yesus Kristus yang dalam Kristus telah mengaruniakan kepada kita segala berkat rohani di dalam sorga."
      },
      {
        "verse": 4,
        "text": "Sebab di dalam Dia Allah telah memilih kita sebelum dunia dijadikan, supaya kita kudus dan tak bercacat di hadapan-Nya."
      },
      {
        "verse": 5,
        "text": "Dalam kasih Ia telah menentukan kita dari semula oleh Yesus Kristus untuk menjadi anak-anak-Nya, sesuai dengan kerelaan kehendak-Nya,"
      },
      {
        "verse": 6,
        "text": "supaya terpujilah kasih karunia-Nya yang mulia, yang dikaruniakan-Nya kepada kita di dalam Dia, yang dikasihi-Nya. Efesus 1.7–13 2"
      },
      {
        "verse": 7,
        "text": "Sebab di dalam Dia dan oleh darah- Nya kita beroleh penebusan, yaitu pengampunan dosa, menurut kekayaan kasih karunia-Nya,"
      },
      {
        "verse": 8,
        "text": "yang dilimpahkan-Nya kepada kita dalam segala hikmat dan pengertian."
      },
      {
        "verse": 9,
        "text": "Sebab Ia telah menyatakan rahasia kehendak-Nya kepada kita, sesuai dengan rencana kerelaan-Nya, yaitu rencana kerelaan yang dari semula telah ditetapkan-Nya di dalam Kristus"
      },
      {
        "verse": 10,
        "text": "sebagai persiapan kegenapan waktu untuk mempersatukan di dalam Kristus sebagai Kepala segala sesuatu, baik yang di sorga maupun yang di bumi."
      },
      {
        "verse": 11,
        "text": "Aku katakan \"di dalam Kristus\", karena di dalam Dialah kami mendapat bagian yang dijanjikan--kami yang dari semula ditentukan untuk menerima bagian itu sesuai dengan maksud Allah, yang di dalam segala sesuatu bekerja menurut keputusan kehendak-Nya--"
      },
      {
        "verse": 12,
        "text": "supaya kami, yang sebelumnya telah menaruh harapan pada Kristus, boleh menjadi puji-pujian bagi kemuliaan-Nya."
      },
      {
        "verse": 13,
        "text": "Di dalam Dia kamu juga--karena kamu telah mendengar firman kebenaran, yaitu Injil keselamatanmu- Efesus 1.14–18 3 -di dalam Dia kamu juga, ketika kamu percaya, dimeteraikan dengan Roh Kudus, yang dijanjikan-Nya itu."
      },
      {
        "verse": 14,
        "text": "Dan Roh Kudus itu adalah jaminan bagian kita sampai kita memperoleh seluruhnya, yaitu penebusan yang menjadikan kita milik Allah, untuk memuji kemuliaan-Nya."
      },
      {
        "verse": 15,
        "text": "Karena itu, setelah aku mendengar tentang imanmu dalam Tuhan Yesus dan tentang kasihmu terhadap semua orang kudus,"
      },
      {
        "verse": 16,
        "text": "akupun tidak berhenti mengucap syukur karena kamu. Dan aku selalu mengingat kamu dalam doaku,"
      },
      {
        "verse": 17,
        "text": "dan meminta kepada Allah Tuhan kita Yesus Kristus, yaitu Bapa yang mulia itu, supaya Ia memberikan kepadamu Roh hikmat dan wahyu untuk mengenal Dia dengan benar."
      },
      {
        "verse": 18,
        "text": "Dan supaya Ia menjadikan mata hatimu terang, agar kamu mengerti pengharapan apakah yang terkandung dalam panggilan-Nya: betapa kayanya kemuliaan bagian yang ditentukan-Nya bagi orang-orang kudus, Efesus 1.19–2.2 4"
      },
      {
        "verse": 19,
        "text": "dan betapa hebat kuasa-Nya bagi kita yang percaya, sesuai dengan kekuatan kuasa-Nya,"
      },
      {
        "verse": 20,
        "text": "yang dikerjakan-Nya di dalam Kristus dengan membangkitkan Dia dari antara orang mati dan mendudukkan Dia di sebelah kanan-Nya di sorga,"
      },
      {
        "verse": 21,
        "text": "jauh lebih tinggi dari segala pemerintah dan penguasa dan kekuasaan dan kerajaan dan tiap-tiap nama yang dapat disebut, bukan hanya di dunia ini saja, melainkan juga di dunia yang akan datang."
      },
      {
        "verse": 22,
        "text": "Dan segala sesuatu telah diletakkan- Nya di bawah kaki Kristus dan Dia telah diberikan-Nya kepada jemaat sebagai Kepala dari segala yang ada."
      },
      {
        "verse": 23,
        "text": "Jemaat yang adalah tubuh-Nya, yaitu kepenuhan Dia, yang memenuhi semua dan segala sesuatu."
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "Kamu dahulu sudah mati karena pelanggaran-pelanggaran dan dosa-dosamu."
      },
      {
        "verse": 2,
        "text": "Kamu hidup di dalamnya, karena kamu mengikuti jalan dunia ini, karena kamu mentaati penguasa kerajaan angkasa, yaitu roh yang sekarang Efesus 2.3–7 5 sedang bekerja di antara orang-orang durhaka."
      },
      {
        "verse": 3,
        "text": "Sebenarnya dahulu kami semua juga terhitung di antara mereka, ketika kami hidup di dalam hawa nafsu daging dan menuruti kehendak daging dan pikiran kami yang jahat. Pada dasarnya kami adalah orang-orang yang harus dimurkai, sama seperti mereka yang lain."
      },
      {
        "verse": 4,
        "text": "Tetapi Allah yang kaya dengan rahmat, oleh karena kasih-Nya yang besar, yang dilimpahkan-Nya kepada kita,"
      },
      {
        "verse": 5,
        "text": "telah menghidupkan kita bersama- sama dengan Kristus, sekalipun kita telah mati oleh kesalahan-kesalahan kita--oleh kasih karunia kamu diselamatkan--"
      },
      {
        "verse": 6,
        "text": "dan di dalam Kristus Yesus Ia telah membangkitkan kita juga dan memberikan tempat bersama-sama dengan Dia di sorga,"
      },
      {
        "verse": 7,
        "text": "supaya pada masa yang akan datang Ia menunjukkan kepada kita kekayaan kasih karunia-Nya yang melimpah- limpah sesuai dengan kebaikan-Nya terhadap kita dalam Kristus Yesus. Efesus 2.8–14 6"
      },
      {
        "verse": 8,
        "text": "Sebab karena kasih karunia kamu diselamatkan oleh iman; itu bukan hasil usahamu, tetapi pemberian Allah,"
      },
      {
        "verse": 9,
        "text": "itu bukan hasil pekerjaanmu: jangan ada orang yang memegahkan diri."
      },
      {
        "verse": 10,
        "text": "Karena kita ini buatan Allah, diciptakan dalam Kristus Yesus untuk melakukan pekerjaan baik, yang dipersiapkan Allah sebelumnya. Ia mau, supaya kita hidup di dalamnya."
      },
      {
        "verse": 11,
        "text": "Karena itu ingatlah, bahwa dahulu kamu--sebagai orang-orang bukan Yahudi menurut daging, yang disebut orang-orang tak bersunat oleh mereka yang menamakan dirinya \"sunat\", yaitu sunat lahiriah yang dikerjakan oleh tangan manusia, --"
      },
      {
        "verse": 12,
        "text": "bahwa waktu itu kamu tanpa Kristus, tidak termasuk kewargaan Israel dan tidak mendapat bagian dalam ketentuan-ketentuan yang dijanjikan, tanpa pengharapan dan tanpa Allah di dalam dunia."
      },
      {
        "verse": 13,
        "text": "Tetapi sekarang di dalam Kristus Yesus kamu, yang dahulu \"jauh\", sudah menjadi \"dekat\" oleh darah Kristus."
      },
      {
        "verse": 14,
        "text": "Karena Dialah damai sejahtera kita, yang telah mempersatukan kedua pihak Efesus 2.15–20 7 dan yang telah merubuhkan tembok pemisah, yaitu perseteruan,"
      },
      {
        "verse": 15,
        "text": "sebab dengan mati-Nya sebagai manusia Ia telah membatalkan hukum Taurat dengan segala perintah dan ketentuannya, untuk menciptakan keduanya menjadi satu manusia baru di dalam diri-Nya, dan dengan itu mengadakan damai sejahtera,"
      },
      {
        "verse": 16,
        "text": "dan untuk memperdamaikan keduanya, di dalam satu tubuh, dengan Allah oleh salib, dengan melenyapkan perseteruan pada salib itu."
      },
      {
        "verse": 17,
        "text": "Ia datang dan memberitakan damai sejahtera kepada kamu yang \"jauh\" dan damai sejahtera kepada mereka yang \"dekat\","
      },
      {
        "verse": 18,
        "text": "karena oleh Dia kita kedua pihak dalam satu Roh beroleh jalan masuk kepada Bapa."
      },
      {
        "verse": 19,
        "text": "Demikianlah kamu bukan lagi orang asing dan pendatang, melainkan kawan sewarga dari orang-orang kudus dan anggota-anggota keluarga Allah,"
      },
      {
        "verse": 20,
        "text": "yang dibangun di atas dasar para rasul dan para nabi, dengan Kristus Yesus sebagai batu penjuru. Efesus 2.21–3.5 8"
      },
      {
        "verse": 21,
        "text": "Di dalam Dia tumbuh seluruh bangunan, rapih tersusun, menjadi bait Allah yang kudus, di dalam Tuhan."
      },
      {
        "verse": 22,
        "text": "Di dalam Dia kamu juga turut dibangunkan menjadi tempat kediaman Allah, di dalam Roh."
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "Itulah sebabnya aku ini, Paulus, orang yang dipenjarakan karena Kristus Yesus untuk kamu orang-orang yang tidak mengenal Allah"
      },
      {
        "verse": 2,
        "text": "--memang kamu telah mendengar tentang tugas penyelenggaraan kasih karunia Allah, yang dipercayakan kepadaku karena kamu,"
      },
      {
        "verse": 3,
        "text": "yaitu bagaimana rahasianya dinyatakan kepadaku dengan wahyu, seperti yang telah kutulis di atas dengan singkat."
      },
      {
        "verse": 4,
        "text": "Apabila kamu membacanya, kamu dapat mengetahui dari padanya pengertianku akan rahasia Kristus,"
      },
      {
        "verse": 5,
        "text": "yang pada zaman angkatan-angkatan dahulu tidak diberitakan kepada anak- anak manusia, tetapi yang sekarang dinyatakan di dalam Roh kepada rasul-rasul dan nabi-nabi-Nya yang kudus, Efesus 3.6–11 9"
      },
      {
        "verse": 6,
        "text": "yaitu bahwa orang-orang bukan Yahudi, karena Berita Injil, turut menjadi ahli-ahli waris dan anggota-anggota tubuh dan peserta dalam janji yang diberikan dalam Kristus Yesus."
      },
      {
        "verse": 7,
        "text": "Dari Injil itu aku telah menjadi pelayannya menurut pemberian kasih karunia Allah, yang dianugerahkan kepadaku sesuai dengan pengerjaan kuasa-Nya."
      },
      {
        "verse": 8,
        "text": "Kepadaku, yang paling hina di antara segala orang kudus, telah dianugerahkan kasih karunia ini, untuk memberitakan kepada orang-orang bukan Yahudi kekayaan Kristus, yang tidak terduga itu,"
      },
      {
        "verse": 9,
        "text": "dan untuk menyatakan apa isinya tugas penyelenggaraan rahasia yang telah berabad-abad tersembunyi dalam Allah, yang menciptakan segala sesuatu,"
      },
      {
        "verse": 10,
        "text": "supaya sekarang oleh jemaat diberitahukan pelbagai ragam hikmat Allah kepada pemerintah-pemerintah dan penguasa-penguasa di sorga,"
      },
      {
        "verse": 11,
        "text": "sesuai dengan maksud abadi, yang telah dilaksanakan-Nya dalam Kristus Yesus, Tuhan kita. Efesus 3.12–19 10"
      },
      {
        "verse": 12,
        "text": "Di dalam Dia kita beroleh keberanian dan jalan masuk kepada Allah dengan penuh kepercayaan oleh iman kita kepada-Nya."
      },
      {
        "verse": 13,
        "text": "Sebab itu aku minta kepadamu, supaya kamu jangan tawar hati melihat kesesakanku karena kamu, karena kesesakanku itu adalah kemuliaanmu."
      },
      {
        "verse": 14,
        "text": "Itulah sebabnya aku sujud kepada Bapa,"
      },
      {
        "verse": 15,
        "text": "yang dari pada-Nya semua turunan yang di dalam sorga dan di atas bumi menerima namanya."
      },
      {
        "verse": 16,
        "text": "Aku berdoa supaya Ia, menurut kekayaan kemuliaan-Nya, menguatkan dan meneguhkan kamu oleh Roh-Nya di dalam batinmu,"
      },
      {
        "verse": 17,
        "text": "sehingga oleh imanmu Kristus diam di dalam hatimu dan kamu berakar serta berdasar di dalam kasih."
      },
      {
        "verse": 18,
        "text": "Aku berdoa, supaya kamu bersama- sama dengan segala orang kudus dapat memahami, betapa lebarnya dan panjangnya dan tingginya dan dalamnya kasih Kristus,"
      },
      {
        "verse": 19,
        "text": "dan dapat mengenal kasih itu, sekalipun ia melampaui segala pengetahuan. Aku berdoa, supaya kamu Efesus 3.20–4.5 11 dipenuhi di dalam seluruh kepenuhan Allah."
      },
      {
        "verse": 20,
        "text": "Bagi Dialah, yang dapat melakukan jauh lebih banyak dari pada yang kita doakan atau pikirkan, seperti yang ternyata dari kuasa yang bekerja di dalam kita,"
      },
      {
        "verse": 21,
        "text": "bagi Dialah kemuliaan di dalam jemaat dan di dalam Kristus Yesus turun-temurun sampai selama-lamanya. Amin."
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "Sebab itu aku menasihatkan kamu, aku, orang yang dipenjarakan karena Tuhan, supaya hidupmu sebagai orang- orang yang telah dipanggil berpadanan dengan panggilan itu."
      },
      {
        "verse": 2,
        "text": "Hendaklah kamu selalu rendah hati, lemah lembut, dan sabar. Tunjukkanlah kasihmu dalam hal saling membantu."
      },
      {
        "verse": 3,
        "text": "Dan berusahalah memelihara kesatuan Roh oleh ikatan damai sejahtera:"
      },
      {
        "verse": 4,
        "text": "satu tubuh, dan satu Roh, sebagaimana kamu telah dipanggil kepada satu pengharapan yang terkandung dalam panggilanmu,"
      },
      {
        "verse": 5,
        "text": "satu Tuhan, satu iman, satu baptisan, Efesus 4.6–13 12"
      },
      {
        "verse": 6,
        "text": "satu Allah dan Bapa dari semua, Allah yang di atas semua dan oleh semua dan di dalam semua."
      },
      {
        "verse": 7,
        "text": "Tetapi kepada kita masing-masing telah dianugerahkan kasih karunia menurut ukuran pemberian Kristus."
      },
      {
        "verse": 8,
        "text": "Itulah sebabnya kata nas: \"Tatkala Ia naik ke tempat tinggi, Ia membawa tawanan-tawanan; Ia memberikan pemberian-pemberian kepada manusia.\""
      },
      {
        "verse": 9,
        "text": "Bukankah \"Ia telah naik\" berarti, bahwa Ia juga telah turun ke bagian bumi yang paling bawah?"
      },
      {
        "verse": 10,
        "text": "Ia yang telah turun, Ia juga yang telah naik jauh lebih tinggi dari pada semua langit, untuk memenuhkan segala sesuatu."
      },
      {
        "verse": 11,
        "text": "Dan Ialah yang memberikan baik rasul-rasul maupun nabi-nabi, baik pemberita-pemberita Injil maupun gembala-gembala dan pengajar- pengajar,"
      },
      {
        "verse": 12,
        "text": "untuk memperlengkapi orang-orang kudus bagi pekerjaan pelayanan, bagi pembangunan tubuh Kristus,"
      },
      {
        "verse": 13,
        "text": "sampai kita semua telah mencapai kesatuan iman dan pengetahuan yang benar tentang Anak Allah, kedewasaan Efesus 4.14–18 13 penuh, dan tingkat pertumbuhan yang sesuai dengan kepenuhan Kristus,"
      },
      {
        "verse": 14,
        "text": "sehingga kita bukan lagi anak-anak, yang diombang-ambingkan oleh rupa- rupa angin pengajaran, oleh permainan palsu manusia dalam kelicikan mereka yang menyesatkan,"
      },
      {
        "verse": 15,
        "text": "tetapi dengan teguh berpegang kepada kebenaran di dalam kasih kita bertumbuh di dalam segala hal ke arah Dia, Kristus, yang adalah Kepala."
      },
      {
        "verse": 16,
        "text": "Dari pada-Nyalah seluruh tubuh, --yang rapih tersusun dan diikat menjadi satu oleh pelayanan semua bagiannya, sesuai dengan kadar pekerjaan tiap-tiap anggota--menerima pertumbuhannya dan membangun dirinya dalam kasih."
      },
      {
        "verse": 17,
        "text": "Sebab itu kukatakan dan kutegaskan ini kepadamu di dalam Tuhan: Jangan hidup lagi sama seperti orang-orang yang tidak mengenal Allah dengan pikirannya yang sia-sia"
      },
      {
        "verse": 18,
        "text": "dan pengertiannya yang gelap, jauh dari hidup persekutuan dengan Allah, karena kebodohan yang ada di dalam mereka dan karena kedegilan hati mereka. Efesus 4.19–26 14"
      },
      {
        "verse": 19,
        "text": "Perasaan mereka telah tumpul, sehingga mereka menyerahkan diri kepada hawa nafsu dan mengerjakan dengan serakah segala macam kecemaran."
      },
      {
        "verse": 20,
        "text": "Tetapi kamu bukan demikian. Kamu telah belajar mengenal Kristus."
      },
      {
        "verse": 21,
        "text": "Karena kamu telah mendengar tentang Dia dan menerima pengajaran di dalam Dia menurut kebenaran yang nyata dalam Yesus,"
      },
      {
        "verse": 22,
        "text": "yaitu bahwa kamu, berhubung dengan kehidupan kamu yang dahulu, harus menanggalkan manusia lama, yang menemui kebinasaannya oleh nafsunya yang menyesatkan,"
      },
      {
        "verse": 23,
        "text": "supaya kamu dibaharui di dalam roh dan pikiranmu,"
      },
      {
        "verse": 24,
        "text": "dan mengenakan manusia baru, yang telah diciptakan menurut kehendak Allah di dalam kebenaran dan kekudusan yang sesungguhnya."
      },
      {
        "verse": 25,
        "text": "Karena itu buanglah dusta dan berkatalah benar seorang kepada yang lain, karena kita adalah sesama anggota."
      },
      {
        "verse": 26,
        "text": "Apabila kamu menjadi marah, janganlah kamu berbuat dosa: janganlah Efesus 4.27–32 15 matahari terbenam, sebelum padam amarahmu"
      },
      {
        "verse": 27,
        "text": "dan janganlah beri kesempatan kepada Iblis."
      },
      {
        "verse": 28,
        "text": "Orang yang mencuri, janganlah ia mencuri lagi, tetapi baiklah ia bekerja keras dan melakukan pekerjaan yang baik dengan tangannya sendiri, supaya ia dapat membagikan sesuatu kepada orang yang berkekurangan."
      },
      {
        "verse": 29,
        "text": "Janganlah ada perkataan kotor keluar dari mulutmu, tetapi pakailah perkataan yang baik untuk membangun, di mana perlu, supaya mereka yang mendengarnya, beroleh kasih karunia."
      },
      {
        "verse": 30,
        "text": "Dan janganlah kamu mendukakan Roh Kudus Allah, yang telah memeteraikan kamu menjelang hari penyelamatan."
      },
      {
        "verse": 31,
        "text": "Segala kepahitan, kegeraman, kemarahan, pertikaian dan fitnah hendaklah dibuang dari antara kamu, demikian pula segala kejahatan."
      },
      {
        "verse": 32,
        "text": "Tetapi hendaklah kamu ramah seorang terhadap yang lain, penuh kasih mesra dan saling mengampuni, sebagaimana Allah di dalam Kristus telah mengampuni kamu. Efesus 5.1–7 16"
      }
    ],
    "5": [
      {
        "verse": 1,
        "text": "Sebab itu jadilah penurut-penurut Allah, seperti anak-anak yang kekasih"
      },
      {
        "verse": 2,
        "text": "dan hiduplah di dalam kasih, sebagaimana Kristus Yesus juga telah mengasihi kamu dan telah menyerahkan diri-Nya untuk kita sebagai persembahan dan korban yang harum bagi Allah."
      },
      {
        "verse": 3,
        "text": "Tetapi percabulan dan rupa-rupa kecemaran atau keserakahan disebut sajapun jangan di antara kamu, sebagaimana sepatutnya bagi orang- orang kudus."
      },
      {
        "verse": 4,
        "text": "Demikian juga perkataan yang kotor, yang kosong atau yang sembrono-- karena hal-hal ini tidak pantas--tetapi sebaliknya ucapkanlah syukur."
      },
      {
        "verse": 5,
        "text": "Karena ingatlah ini baik-baik: tidak ada orang sundal, orang cemar atau orang serakah, artinya penyembah berhala, yang mendapat bagian di dalam Kerajaan Kristus dan Allah."
      },
      {
        "verse": 6,
        "text": "Janganlah kamu disesatkan orang dengan kata-kata yang hampa, karena hal-hal yang demikian mendatangkan murka Allah atas orang-orang durhaka."
      },
      {
        "verse": 7,
        "text": "Sebab itu janganlah kamu berkawan dengan mereka. Efesus 5.8–15 17"
      },
      {
        "verse": 8,
        "text": "Memang dahulu kamu adalah kegelapan, tetapi sekarang kamu adalah terang di dalam Tuhan. Sebab itu hiduplah sebagai anak-anak terang,"
      },
      {
        "verse": 9,
        "text": "karena terang hanya berbuahkan kebaikan dan keadilan dan kebenaran,"
      },
      {
        "verse": 10,
        "text": "dan ujilah apa yang berkenan kepada Tuhan."
      },
      {
        "verse": 11,
        "text": "Janganlah turut mengambil bagian dalam perbuatan-perbuatan kegelapan yang tidak berbuahkan apa-apa, tetapi sebaliknya telanjangilah perbuatan- perbuatan itu."
      },
      {
        "verse": 12,
        "text": "Sebab menyebutkan sajapun apa yang dibuat oleh mereka di tempat-tempat yang tersembunyi telah memalukan."
      },
      {
        "verse": 13,
        "text": "Tetapi segala sesuatu yang sudah ditelanjangi oleh terang itu menjadi nampak, sebab semua yang nampak adalah terang."
      },
      {
        "verse": 14,
        "text": "Itulah sebabnya dikatakan: \"Bangunlah, hai kamu yang tidur dan bangkitlah dari antara orang mati dan Kristus akan bercahaya atas kamu.\""
      },
      {
        "verse": 15,
        "text": "Karena itu, perhatikanlah dengan saksama, bagaimana kamu hidup, Efesus 5.16–23 18 janganlah seperti orang bebal, tetapi seperti orang arif,"
      },
      {
        "verse": 16,
        "text": "dan pergunakanlah waktu yang ada, karena hari-hari ini adalah jahat."
      },
      {
        "verse": 17,
        "text": "Sebab itu janganlah kamu bodoh, tetapi usahakanlah supaya kamu mengerti kehendak Tuhan."
      },
      {
        "verse": 18,
        "text": "Dan janganlah kamu mabuk oleh anggur, karena anggur menimbulkan hawa nafsu, tetapi hendaklah kamu penuh dengan Roh,"
      },
      {
        "verse": 19,
        "text": "dan berkata-katalah seorang kepada yang lain dalam mazmur, kidung puji- pujian dan nyanyian rohani. Bernyanyi dan bersoraklah bagi Tuhan dengan segenap hati."
      },
      {
        "verse": 20,
        "text": "Ucaplah syukur senantiasa atas segala sesuatu dalam nama Tuhan kita Yesus Kristus kepada Allah dan Bapa kita"
      },
      {
        "verse": 21,
        "text": "dan rendahkanlah dirimu seorang kepada yang lain di dalam takut akan Kristus."
      },
      {
        "verse": 22,
        "text": "Hai isteri, tunduklah kepada suamimu seperti kepada Tuhan,"
      },
      {
        "verse": 23,
        "text": "karena suami adalah kepala isteri sama seperti Kristus adalah kepala jemaat. Dialah yang menyelamatkan tubuh. Efesus 5.24–31 19"
      },
      {
        "verse": 24,
        "text": "Karena itu sebagaimana jemaat tunduk kepada Kristus, demikian jugalah isteri kepada suami dalam segala sesuatu."
      },
      {
        "verse": 25,
        "text": "Hai suami, kasihilah isterimu sebagaimana Kristus telah mengasihi jemaat dan telah menyerahkan diri-Nya baginya"
      },
      {
        "verse": 26,
        "text": "untuk menguduskannya, sesudah Ia menyucikannya dengan memandikannya dengan air dan firman,"
      },
      {
        "verse": 27,
        "text": "supaya dengan demikian Ia menempatkan jemaat di hadapan diri-Nya dengan cemerlang tanpa cacat atau kerut atau yang serupa itu, tetapi supaya jemaat kudus dan tidak bercela."
      },
      {
        "verse": 28,
        "text": "Demikian juga suami harus mengasihi isterinya sama seperti tubuhnya sendiri: Siapa yang mengasihi isterinya mengasihi dirinya sendiri."
      },
      {
        "verse": 29,
        "text": "Sebab tidak pernah orang membenci tubuhnya sendiri, tetapi mengasuhnya dan merawatinya, sama seperti Kristus terhadap jemaat,"
      },
      {
        "verse": 30,
        "text": "karena kita adalah anggota tubuh-Nya."
      },
      {
        "verse": 31,
        "text": "Sebab itu laki-laki akan meninggalkan ayahnya dan ibunya dan bersatu dengan Efesus 5.32–6.6 20 isterinya, sehingga keduanya itu menjadi satu daging."
      },
      {
        "verse": 32,
        "text": "Rahasia ini besar, tetapi yang aku maksudkan ialah hubungan Kristus dan jemaat."
      },
      {
        "verse": 33,
        "text": "Bagaimanapun juga, bagi kamu masing-masing berlaku: kasihilah isterimu seperti dirimu sendiri dan isteri hendaklah menghormati suaminya."
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "Hai anak-anak, taatilah orang tuamu di dalam Tuhan, karena haruslah demikian."
      },
      {
        "verse": 2,
        "text": "Hormatilah ayahmu dan ibumu--ini adalah suatu perintah yang penting, seperti yang nyata dari janji ini:"
      },
      {
        "verse": 3,
        "text": "supaya kamu berbahagia dan panjang umurmu di bumi."
      },
      {
        "verse": 4,
        "text": "Dan kamu, bapa-bapa, janganlah bangkitkan amarah di dalam hati anak-anakmu, tetapi didiklah mereka di dalam ajaran dan nasihat Tuhan."
      },
      {
        "verse": 5,
        "text": "Hai hamba-hamba, taatilah tuanmu yang di dunia dengan takut dan gentar, dan dengan tulus hati, sama seperti kamu taat kepada Kristus,"
      },
      {
        "verse": 6,
        "text": "jangan hanya di hadapan mereka saja untuk menyenangkan hati orang, tetapi sebagai hamba-hamba Kristus Efesus 6.7–13 21 yang dengan segenap hati melakukan kehendak Allah,"
      },
      {
        "verse": 7,
        "text": "dan yang dengan rela menjalankan pelayanannya seperti orang-orang yang melayani Tuhan dan bukan manusia."
      },
      {
        "verse": 8,
        "text": "Kamu tahu, bahwa setiap orang, baik hamba, maupun orang merdeka, kalau ia telah berbuat sesuatu yang baik, ia akan menerima balasannya dari Tuhan."
      },
      {
        "verse": 9,
        "text": "Dan kamu tuan-tuan, perbuatlah demikian juga terhadap mereka dan jauhkanlah ancaman. Ingatlah, bahwa Tuhan mereka dan Tuhan kamu ada di sorga dan Ia tidak memandang muka."
      },
      {
        "verse": 10,
        "text": "Akhirnya, hendaklah kamu kuat di dalam Tuhan, di dalam kekuatan kuasa-Nya."
      },
      {
        "verse": 11,
        "text": "Kenakanlah seluruh perlengkapan senjata Allah, supaya kamu dapat bertahan melawan tipu muslihat Iblis;"
      },
      {
        "verse": 12,
        "text": "karena perjuangan kita bukanlah melawan darah dan daging, tetapi melawan pemerintah-pemerintah, melawan penguasa-penguasa, melawan penghulu-penghulu dunia yang gelap ini, melawan roh-roh jahat di udara."
      },
      {
        "verse": 13,
        "text": "Sebab itu ambillah seluruh perlengkapan senjata Allah, supaya Efesus 6.14–20 22 kamu dapat mengadakan perlawanan pada hari yang jahat itu dan tetap berdiri, sesudah kamu menyelesaikan segala sesuatu."
      },
      {
        "verse": 14,
        "text": "Jadi berdirilah tegap, berikatpinggangkan kebenaran dan berbajuzirahkan keadilan,"
      },
      {
        "verse": 15,
        "text": "kakimu berkasutkan kerelaan untuk memberitakan Injil damai sejahtera;"
      },
      {
        "verse": 16,
        "text": "dalam segala keadaan pergunakanlah perisai iman, sebab dengan perisai itu kamu akan dapat memadamkan semua panah api dari si jahat,"
      },
      {
        "verse": 17,
        "text": "dan terimalah ketopong keselamatan dan pedang Roh, yaitu firman Allah,"
      },
      {
        "verse": 18,
        "text": "dalam segala doa dan permohonan. Berdoalah setiap waktu di dalam Roh dan berjaga-jagalah di dalam doamu itu dengan permohonan yang tak putus-putusnya untuk segala orang Kudus,"
      },
      {
        "verse": 19,
        "text": "juga untuk aku, supaya kepadaku, jika aku membuka mulutku, dikaruniakan perkataan yang benar, agar dengan keberanian aku memberitakan rahasia Injil,"
      },
      {
        "verse": 20,
        "text": "yang kulayani sebagai utusan yang dipenjarakan. Berdoalah supaya Efesus 6.21–24 23 dengan keberanian aku menyatakannya, sebagaimana seharusnya aku berbicara."
      },
      {
        "verse": 21,
        "text": "Supaya kamu juga mengetahui keadaan dan hal ihwalku, maka Tikhikus, saudara kita yang kekasih dan pelayan yang setia di dalam Tuhan, akan memberitahukan semuanya kepada kamu."
      },
      {
        "verse": 22,
        "text": "Dengan maksud inilah ia kusuruh kepadamu, yaitu supaya kamu tahu hal ihwal kami dan supaya ia menghibur hatimu."
      },
      {
        "verse": 23,
        "text": "Damai sejahtera dan kasih dengan iman dari Allah, Bapa dan dari Tuhan Yesus Kristus menyertai sekalian saudara."
      },
      {
        "verse": 24,
        "text": "Kasih karunia menyertai semua orang, yang mengasihi Tuhan kita Yesus Kristus dengan kasih yang tidak binasa."
      }
    ]
  }
}