{
  "book": "yohanes",
  "chapters": {
    "1": [
      {
        "verse": 1,
        "text": "Pada mulanya adalah Firman; Firman itu bersama-sama dengan Allah dan Firman itu adalah Allah."
      },
      {
        "verse": 2,
        "text": "Ia pada mulanya bersama-sama dengan Allah."
      },
      {
        "verse": 3,
        "text": "Segala sesuatu dijadikan oleh Dia dan tanpa Dia tidak ada suatupun yang telah jadi dari segala yang telah dijadikan."
      },
      {
        "verse": 4,
        "text": "Dalam Dia ada hidup dan hidup itu adalah terang manusia."
      },
      {
        "verse": 5,
        "text": "Terang itu bercahaya di dalam kegelapan dan kegelapan itu tidak menguasainya."
      },
      {
        "verse": 6,
        "text": "Datanglah seorang yang diutus Allah, namanya Yohanes;"
      },
      {
        "verse": 7,
        "text": "ia datang sebagai saksi untuk memberi kesaksian tentang terang itu, supaya oleh dia semua orang menjadi percaya."
      },
      {
        "verse": 8,
        "text": "Ia bukan terang itu, tetapi ia harus memberi kesaksian tentang terang itu."
      },
      {
        "verse": 9,
        "text": "Terang yang sesungguhnya, yang menerangi setiap orang, sedang datang ke dalam dunia. Yohanes 1.10–15 2"
      },
      {
        "verse": 10,
        "text": "Ia telah ada di dalam dunia dan dunia dijadikan oleh-Nya, tetapi dunia tidak mengenal-Nya."
      },
      {
        "verse": 11,
        "text": "Ia datang kepada milik kepunyaan- Nya, tetapi orang-orang kepunyaan-Nya itu tidak menerima-Nya."
      },
      {
        "verse": 12,
        "text": "Tetapi semua orang yang menerima- Nya diberi-Nya kuasa supaya menjadi anak-anak Allah, yaitu mereka yang percaya dalam nama-Nya;"
      },
      {
        "verse": 13,
        "text": "orang-orang yang diperanakkan bukan dari darah atau dari daging, bukan pula secara jasmani oleh keinginan seorang laki-laki, melainkan dari Allah."
      },
      {
        "verse": 14,
        "text": "Firman itu telah menjadi manusia, dan diam di antara kita, dan kita telah melihat kemuliaan-Nya, yaitu kemuliaan yang diberikan kepada-Nya sebagai Anak Tunggal Bapa, penuh kasih karunia dan kebenaran."
      },
      {
        "verse": 15,
        "text": "Yohanes memberi kesaksian tentang Dia dan berseru, katanya: \"Inilah Dia, yang kumaksudkan ketika aku berkata: Kemudian dari padaku akan datang Dia yang telah mendahului aku, sebab Dia telah ada sebelum aku.\" Yohanes 1.16–22 3"
      },
      {
        "verse": 16,
        "text": "Karena dari kepenuhan-Nya kita semua telah menerima kasih karunia demi kasih karunia;"
      },
      {
        "verse": 17,
        "text": "sebab hukum Taurat diberikan oleh Musa, tetapi kasih karunia dan kebenaran datang oleh Yesus Kristus."
      },
      {
        "verse": 18,
        "text": "Tidak seorangpun yang pernah melihat Allah; tetapi Anak Tunggal Allah, yang ada di pangkuan Bapa, Dialah yang menyatakan-Nya."
      },
      {
        "verse": 19,
        "text": "Dan inilah kesaksian Yohanes ketika orang Yahudi dari Yerusalem mengutus beberapa imam dan orang-orang Lewi kepadanya untuk menanyakan dia: \"Siapakah engkau?\""
      },
      {
        "verse": 20,
        "text": "Ia mengaku dan tidak berdusta, katanya: \"Aku bukan Mesias.\""
      },
      {
        "verse": 21,
        "text": "Lalu mereka bertanya kepadanya: \"Kalau begitu, siapakah engkau? Elia?\" Dan ia menjawab: \"Bukan!\" \"Engkaukah nabi yang akan datang?\" Dan ia menjawab: \"Bukan!\""
      },
      {
        "verse": 22,
        "text": "Maka kata mereka kepadanya: \"Siapakah engkau? Sebab kami harus memberi jawab kepada mereka yang mengutus kami. Apakah katamu tentang dirimu sendiri?\" Yohanes 1.23–30 4"
      },
      {
        "verse": 23,
        "text": "Jawabnya: \"Akulah suara orang yang berseru-seru di padang gurun: Luruskanlah jalan Tuhan! seperti yang telah dikatakan nabi Yesaya.\""
      },
      {
        "verse": 24,
        "text": "Dan di antara orang-orang yang diutus itu ada beberapa orang Farisi."
      },
      {
        "verse": 25,
        "text": "Mereka bertanya kepadanya, katanya: \"Mengapakah engkau membaptis, jikalau engkau bukan Mesias, bukan Elia, dan bukan nabi yang akan datang?\""
      },
      {
        "verse": 26,
        "text": "Yohanes menjawab mereka, katanya: \"Aku membaptis dengan air; tetapi di tengah-tengah kamu berdiri Dia yang tidak kamu kenal,"
      },
      {
        "verse": 27,
        "text": "yaitu Dia, yang datang kemudian dari padaku. Membuka tali kasut-Nyapun aku tidak layak.\""
      },
      {
        "verse": 28,
        "text": "Hal itu terjadi di Betania yang di seberang sungai Yordan, di mana Yohanes membaptis."
      },
      {
        "verse": 29,
        "text": "Pada keesokan harinya Yohanes melihat Yesus datang kepadanya dan ia berkata: \"Lihatlah Anak domba Allah, yang menghapus dosa dunia."
      },
      {
        "verse": 30,
        "text": "Dialah yang kumaksud ketika kukatakan: Kemudian dari padaku akan Yohanes 1.31–37 5 datang seorang, yang telah mendahului aku, sebab Dia telah ada sebelum aku."
      },
      {
        "verse": 31,
        "text": "Dan aku sendiripun mula-mula tidak mengenal Dia, tetapi untuk itulah aku datang dan membaptis dengan air, supaya Ia dinyatakan kepada Israel.\""
      },
      {
        "verse": 32,
        "text": "Dan Yohanes memberi kesaksian, katanya: \"Aku telah melihat Roh turun dari langit seperti merpati, dan Ia tinggal di atas-Nya."
      },
      {
        "verse": 33,
        "text": "Dan akupun tidak mengenal-Nya, tetapi Dia, yang mengutus aku untuk membaptis dengan air, telah berfirman kepadaku: Jikalau engkau melihat Roh itu turun ke atas seseorang dan tinggal di atas-Nya, Dialah itu yang akan membaptis dengan Roh Kudus."
      },
      {
        "verse": 34,
        "text": "Dan aku telah melihat-Nya dan memberi kesaksian: Ia inilah Anak Allah.\""
      },
      {
        "verse": 35,
        "text": "Pada keesokan harinya Yohanes berdiri di situ pula dengan dua orang muridnya."
      },
      {
        "verse": 36,
        "text": "Dan ketika ia melihat Yesus lewat, ia berkata: \"Lihatlah Anak domba Allah!\""
      },
      {
        "verse": 37,
        "text": "Kedua murid itu mendengar apa yang dikatakannya itu, lalu mereka pergi mengikut Yesus. Yohanes 1.38–43 6"
      },
      {
        "verse": 38,
        "text": "Tetapi Yesus menoleh ke belakang. Ia melihat, bahwa mereka mengikut Dia lalu berkata kepada mereka: /\"Apakah yang kamu cari?\"* Kata mereka kepada- Nya: \"Rabi (artinya: Guru), di manakah Engkau tinggal?\""
      },
      {
        "verse": 39,
        "text": "Ia berkata kepada mereka: /\"Marilah dan kamu akan melihatnya.\"* Merekapun datang dan melihat di mana Ia tinggal, dan hari itu mereka tinggal bersama-sama dengan Dia; waktu itu kira-kira pukul empat."
      },
      {
        "verse": 40,
        "text": "Salah seorang dari keduanya yang mendengar perkataan Yohanes lalu mengikut Yesus adalah Andreas, saudara Simon Petrus."
      },
      {
        "verse": 41,
        "text": "Andreas mula-mula bertemu dengan Simon, saudaranya, dan ia berkata kepadanya: \"Kami telah menemukan Mesias (artinya: Kristus).\""
      },
      {
        "verse": 42,
        "text": "Ia membawanya kepada Yesus. Yesus memandang dia dan berkata: /\"Engkau Simon, anak Yohanes, engkau akan dinamakan Kefas (artinya: Petrus).\"*"
      },
      {
        "verse": 43,
        "text": "Pada keesokan harinya Yesus memutuskan untuk berangkat ke Galilea. Ia bertemu dengan Filipus, dan berkata kepadanya: /\"Ikutlah Aku!\"* Yohanes 1.44–50 7"
      },
      {
        "verse": 44,
        "text": "Filipus itu berasal dari Betsaida, kota Andreas dan Petrus."
      },
      {
        "verse": 45,
        "text": "Filipus bertemu dengan Natanael dan berkata kepadanya: \"Kami telah menemukan Dia, yang disebut oleh Musa dalam kitab Taurat dan oleh para nabi, yaitu Yesus, anak Yusuf dari Nazaret.\""
      },
      {
        "verse": 46,
        "text": "Kata Natanael kepadanya: \"Mungkinkah sesuatu yang baik datang dari Nazaret?\""
      },
      {
        "verse": 47,
        "text": "Kata Filipus kepadanya: \"Mari dan lihatlah!\" Yesus melihat Natanael datang kepada-Nya, lalu berkata tentang dia: /\"Lihat, inilah seorang Israel sejati, tidak ada kepalsuan di dalamnya!\"*"
      },
      {
        "verse": 48,
        "text": "Kata Natanael kepada-Nya: \"Bagaimana Engkau mengenal aku?\" Jawab Yesus kepadanya: /\"Sebelum Filipus memanggil engkau, Aku telah melihat engkau di bawah pohon ara.\"*"
      },
      {
        "verse": 49,
        "text": "Kata Natanael kepada-Nya: \"Rabi, Engkau Anak Allah, Engkau Raja orang Israel!\""
      },
      {
        "verse": 50,
        "text": "Yesus menjawab, kata-Nya: /\"Karena Aku berkata kepadamu: Aku melihat engkau di bawah pohon ara, maka engkau percaya? Engkau akan melihat hal-hal yang lebih besar dari pada itu.\"* Yohanes 1.51–2.7 8"
      },
      {
        "verse": 51,
        "text": "Lalu kata Yesus kepadanya: /\"Aku berkata kepadamu, sesungguhnya engkau akan melihat langit terbuka dan malaikat-malaikat Allah turun naik kepada Anak Manusia.\"*"
      }
    ],
    "2": [
      {
        "verse": 1,
        "text": "Pada hari ketiga ada perkawinan di Kana yang di Galilea, dan ibu Yesus ada di situ;"
      },
      {
        "verse": 2,
        "text": "Yesus dan murid-murid-Nya diundang juga ke perkawinan itu."
      },
      {
        "verse": 3,
        "text": "Ketika mereka kekurangan anggur, ibu Yesus berkata kepada-Nya: \"Mereka kehabisan anggur.\""
      },
      {
        "verse": 4,
        "text": "Kata Yesus kepadanya: /\"Mau apakah engkau dari pada-Ku, ibu? Saat-Ku belum tiba.\"*"
      },
      {
        "verse": 5,
        "text": "Tetapi ibu Yesus berkata kepada pelayan-pelayan: \"Apa yang dikatakan kepadamu, buatlah itu!\""
      },
      {
        "verse": 6,
        "text": "Di situ ada enam tempayan yang disediakan untuk pembasuhan menurut adat orang Yahudi, masing-masing isinya dua tiga buyung."
      },
      {
        "verse": 7,
        "text": "Yesus berkata kepada pelayan-pelayan itu: /\"Isilah tempayan-tempayan itu penuh dengan air.\"* Dan merekapun mengisinya sampai penuh. Yohanes 2.8–12 9"
      },
      {
        "verse": 8,
        "text": "Lalu kata Yesus kepada mereka: /\"Sekarang cedoklah dan bawalah kepada pemimpin pesta.\"* Lalu merekapun membawanya."
      },
      {
        "verse": 9,
        "text": "Setelah pemimpin pesta itu mengecap air, yang telah menjadi anggur itu--dan ia tidak tahu dari mana datangnya, tetapi pelayan-pelayan, yang mencedok air itu, mengetahuinya--ia memanggil mempelai laki-laki,"
      },
      {
        "verse": 10,
        "text": "dan berkata kepadanya: \"Setiap orang menghidangkan anggur yang baik dahulu dan sesudah orang puas minum, barulah yang kurang baik; akan tetapi engkau menyimpan anggur yang baik sampai sekarang.\""
      },
      {
        "verse": 11,
        "text": "Hal itu dibuat Yesus di Kana yang di Galilea, sebagai yang pertama dari tanda-tanda-Nya dan dengan itu Ia telah menyatakan kemuliaan-Nya, dan murid-murid-Nya percaya kepada-Nya."
      },
      {
        "verse": 12,
        "text": "Sesudah itu Yesus pergi ke Kapernaum, bersama-sama dengan ibu-Nya dan saudara-saudara-Nya dan murid-murid-Nya, dan mereka tinggal di situ hanya beberapa hari saja. Yohanes 2.13–19 10"
      },
      {
        "verse": 13,
        "text": "Ketika hari raya Paskah orang Yahudi sudah dekat, Yesus berangkat ke Yerusalem."
      },
      {
        "verse": 14,
        "text": "Dalam Bait Suci didapati-Nya pedagang-pedagang lembu, kambing domba dan merpati, dan penukar- penukar uang duduk di situ."
      },
      {
        "verse": 15,
        "text": "Ia membuat cambuk dari tali lalu mengusir mereka semua dari Bait Suci dengan semua kambing domba dan lembu mereka; uang penukar- penukar dihamburkan-Nya ke tanah dan meja-meja mereka dibalikkan-Nya."
      },
      {
        "verse": 16,
        "text": "Kepada pedagang-pedagang merpati Ia berkata: /\"Ambil semuanya ini dari sini, jangan kamu membuat rumah Bapa-Ku menjadi tempat berjualan.\"*"
      },
      {
        "verse": 17,
        "text": "Maka teringatlah murid-murid-Nya, bahwa ada tertulis: \"Cinta untuk rumah-Mu menghanguskan Aku.\""
      },
      {
        "verse": 18,
        "text": "Orang-orang Yahudi menantang Yesus, katanya: \"Tanda apakah dapat Engkau tunjukkan kepada kami, bahwa Engkau berhak bertindak demikian?\""
      },
      {
        "verse": 19,
        "text": "Jawab Yesus kepada mereka: /\"Rombak Bait Allah ini, dan dalam tiga hari Aku akan mendirikannya kembali.\"* Yohanes 2.20–25 11"
      },
      {
        "verse": 20,
        "text": "Lalu kata orang Yahudi kepada-Nya: \"Empat puluh enam tahun orang mendirikan Bait Allah ini dan Engkau dapat membangunnya dalam tiga hari?\""
      },
      {
        "verse": 21,
        "text": "Tetapi yang dimaksudkan-Nya dengan Bait Allah ialah tubuh-Nya sendiri."
      },
      {
        "verse": 22,
        "text": "Kemudian, sesudah Ia bangkit dari antara orang mati, barulah teringat oleh murid-murid-Nya bahwa hal itu telah dikatakan-Nya, dan merekapun percayalah akan Kitab Suci dan akan perkataan yang telah diucapkan Yesus."
      },
      {
        "verse": 23,
        "text": "Dan sementara Ia di Yerusalem selama hari raya Paskah, banyak orang percaya dalam nama-Nya, karena mereka telah melihat tanda-tanda yang diadakan-Nya."
      },
      {
        "verse": 24,
        "text": "Tetapi Yesus sendiri tidak mempercayakan diri-Nya kepada mereka, karena Ia mengenal mereka semua,"
      },
      {
        "verse": 25,
        "text": "dan karena tidak perlu seorangpun memberi kesaksian kepada-Nya tentang manusia, sebab Ia tahu apa yang ada di dalam hati manusia. Yohanes 3.1–6 12"
      }
    ],
    "3": [
      {
        "verse": 1,
        "text": "Adalah seorang Farisi yang bernama Nikodemus, seorang pemimpin agama Yahudi."
      },
      {
        "verse": 2,
        "text": "Ia datang pada waktu malam kepada Yesus dan berkata: \"Rabi, kami tahu, bahwa Engkau datang sebagai guru yang diutus Allah; sebab tidak ada seorangpun yang dapat mengadakan tanda-tanda yang Engkau adakan itu, jika Allah tidak menyertainya.\""
      },
      {
        "verse": 3,
        "text": "Yesus menjawab, kata-Nya: /\"Aku berkata kepadamu, sesungguhnya jika seorang tidak dilahirkan kembali, ia tidak dapat melihat Kerajaan Allah.\"*"
      },
      {
        "verse": 4,
        "text": "Kata Nikodemus kepada-Nya: \"Bagaimanakah mungkin seorang dilahirkan, kalau ia sudah tua? Dapatkah ia masuk kembali ke dalam rahim ibunya dan dilahirkan lagi?\""
      },
      {
        "verse": 5,
        "text": "Jawab Yesus: /\"Aku berkata kepadamu, sesungguhnya jika seorang tidak dilahirkan dari air dan Roh, ia tidak dapat masuk ke dalam Kerajaan Allah.*"
      },
      {
        "verse": 6,
        "text": "/Apa yang dilahirkan dari daging, adalah daging, dan apa yang dilahirkan dari Roh, adalah roh.* Yohanes 3.7–13 13"
      },
      {
        "verse": 7,
        "text": "/Janganlah engkau heran, karena Aku berkata kepadamu: Kamu harus dilahirkan kembali.*"
      },
      {
        "verse": 8,
        "text": "/Angin bertiup ke mana ia mau, dan engkau mendengar bunyinya, tetapi engkau tidak tahu dari mana ia datang atau ke mana ia pergi. Demikianlah halnya dengan tiap-tiap orang yang lahir dari Roh.\"*"
      },
      {
        "verse": 9,
        "text": "Nikodemus menjawab, katanya: \"Bagaimanakah mungkin hal itu terjadi?\""
      },
      {
        "verse": 10,
        "text": "Jawab Yesus: /\"Engkau adalah pengajar Israel, dan engkau tidak mengerti hal-hal itu?*"
      },
      {
        "verse": 11,
        "text": "/Aku berkata kepadamu, sesungguhnya kami berkata-kata tentang apa yang kami ketahui dan kami bersaksi tentang apa yang kami lihat, tetapi kamu tidak menerima kesaksian kami.*"
      },
      {
        "verse": 12,
        "text": "/Kamu tidak percaya, waktu Aku berkata-kata dengan kamu tentang hal-hal duniawi, bagaimana kamu akan percaya, kalau Aku berkata-kata dengan kamu tentang hal-hal sorgawi?*"
      },
      {
        "verse": 13,
        "text": "/Tidak ada seorangpun yang telah naik ke sorga, selain dari pada Dia Yohanes 3.14–19 14 yang telah turun dari sorga, yaitu Anak Manusia.*"
      },
      {
        "verse": 14,
        "text": "/Dan sama seperti Musa meninggikan ular di padang gurun, demikian juga Anak Manusia harus ditinggikan,*"
      },
      {
        "verse": 15,
        "text": "/supaya setiap orang yang percaya kepada-Nya beroleh hidup yang kekal.*"
      },
      {
        "verse": 16,
        "text": "/Karena begitu besar kasih Allah akan dunia ini, sehingga Ia telah mengaruniakan Anak-Nya yang tunggal, supaya setiap orang yang percaya kepada-Nya tidak binasa, melainkan beroleh hidup yang kekal.*"
      },
      {
        "verse": 17,
        "text": "/Sebab Allah mengutus Anak- Nya ke dalam dunia bukan untuk menghakimi dunia, melainkan untuk menyelamatkannya oleh Dia.*"
      },
      {
        "verse": 18,
        "text": "/Barangsiapa percaya kepada-Nya, ia tidak akan dihukum; barangsiapa tidak percaya, ia telah berada di bawah hukuman, sebab ia tidak percaya dalam nama Anak Tunggal Allah.*"
      },
      {
        "verse": 19,
        "text": "/Dan inilah hukuman itu: Terang telah datang ke dalam dunia, tetapi manusia lebih menyukai kegelapan dari pada terang, sebab perbuatan-perbuatan mereka jahat.* Yohanes 3.20–26 15"
      },
      {
        "verse": 20,
        "text": "/Sebab barangsiapa berbuat jahat, membenci terang dan tidak datang kepada terang itu, supaya perbuatan- perbuatannya yang jahat itu tidak nampak;*"
      },
      {
        "verse": 21,
        "text": "/tetapi barangsiapa melakukan yang benar, ia datang kepada terang, supaya menjadi nyata, bahwa perbuatan- perbuatannya dilakukan dalam Allah.\"*"
      },
      {
        "verse": 22,
        "text": "Sesudah itu Yesus pergi dengan murid-murid-Nya ke tanah Yudea dan Ia diam di sana bersama-sama mereka dan membaptis."
      },
      {
        "verse": 23,
        "text": "Akan tetapi Yohanespun membaptis juga di Ainon, dekat Salim, sebab di situ banyak air, dan orang-orang datang ke situ untuk dibaptis,"
      },
      {
        "verse": 24,
        "text": "sebab pada waktu itu Yohanes belum dimasukkan ke dalam penjara."
      },
      {
        "verse": 25,
        "text": "Maka timbullah perselisihan di antara murid-murid Yohanes dengan seorang Yahudi tentang penyucian."
      },
      {
        "verse": 26,
        "text": "Lalu mereka datang kepada Yohanes dan berkata kepadanya: \"Rabi, orang yang bersama dengan engkau di seberang sungai Yordan dan yang tentang Dia engkau telah memberi Yohanes 3.27–32 16 kesaksian, Dia membaptis juga dan semua orang pergi kepada-Nya.\""
      },
      {
        "verse": 27,
        "text": "Jawab Yohanes: \"Tidak ada seorangpun yang dapat mengambil sesuatu bagi dirinya, kalau tidak dikaruniakan kepadanya dari sorga."
      },
      {
        "verse": 28,
        "text": "Kamu sendiri dapat memberi kesaksian, bahwa aku telah berkata: Aku bukan Mesias, tetapi aku diutus untuk mendahului-Nya."
      },
      {
        "verse": 29,
        "text": "Yang empunya mempelai perempuan, ialah mempelai laki-laki; tetapi sahabat mempelai laki-laki, yang berdiri dekat dia dan yang mendengarkannya, sangat bersukacita mendengar suara mempelai laki-laki itu. Itulah sukacitaku, dan sekarang sukacitaku itu penuh."
      },
      {
        "verse": 30,
        "text": "Ia harus makin besar, tetapi aku harus makin kecil."
      },
      {
        "verse": 31,
        "text": "Siapa yang datang dari atas adalah di atas semuanya; siapa yang berasal dari bumi, termasuk pada bumi dan berkata-kata dalam bahasa bumi. Siapa yang datang dari sorga adalah di atas semuanya."
      },
      {
        "verse": 32,
        "text": "Ia memberi kesaksian tentang apa yang dilihat-Nya dan yang didengar-Nya, Yohanes 3.33–4.4 17 tetapi tak seorangpun yang menerima kesaksian-Nya itu."
      },
      {
        "verse": 33,
        "text": "Siapa yang menerima kesaksian-Nya itu, ia mengaku, bahwa Allah adalah benar."
      },
      {
        "verse": 34,
        "text": "Sebab siapa yang diutus Allah, Dialah yang menyampaikan firman Allah, karena Allah mengaruniakan Roh-Nya dengan tidak terbatas."
      },
      {
        "verse": 35,
        "text": "Bapa mengasihi Anak dan telah menyerahkan segala sesuatu kepada- Nya."
      },
      {
        "verse": 36,
        "text": "Barangsiapa percaya kepada Anak, ia beroleh hidup yang kekal, tetapi barangsiapa tidak taat kepada Anak, ia tidak akan melihat hidup, melainkan murka Allah tetap ada di atasnya.\""
      }
    ],
    "4": [
      {
        "verse": 1,
        "text": "Ketika Tuhan Yesus mengetahui, bahwa orang-orang Farisi telah mendengar, bahwa Ia memperoleh dan membaptis murid lebih banyak dari pada Yohanes"
      },
      {
        "verse": 2,
        "text": "--meskipun Yesus sendiri tidak membaptis, melainkan murid-murid- Nya, --"
      },
      {
        "verse": 3,
        "text": "Iapun meninggalkan Yudea dan kembali lagi ke Galilea."
      },
      {
        "verse": 4,
        "text": "Ia harus melintasi daerah Samaria. Yohanes 4.5–11 18"
      },
      {
        "verse": 5,
        "text": "Maka sampailah Ia ke sebuah kota di Samaria, yang bernama Sikhar dekat tanah yang diberikan Yakub dahulu kepada anaknya, Yusuf."
      },
      {
        "verse": 6,
        "text": "Di situ terdapat sumur Yakub. Yesus sangat letih oleh perjalanan, karena itu Ia duduk di pinggir sumur itu. Hari kira-kira pukul dua belas."
      },
      {
        "verse": 7,
        "text": "Maka datanglah seorang perempuan Samaria hendak menimba air. Kata Yesus kepadanya: /\"Berilah Aku minum.\"*"
      },
      {
        "verse": 8,
        "text": "Sebab murid-murid-Nya telah pergi ke kota membeli makanan."
      },
      {
        "verse": 9,
        "text": "Maka kata perempuan Samaria itu kepada-Nya: \"Masakan Engkau, seorang Yahudi, minta minum kepadaku, seorang Samaria?\" (Sebab orang Yahudi tidak bergaul dengan orang Samaria.)"
      },
      {
        "verse": 10,
        "text": "Jawab Yesus kepadanya: /\"Jikalau engkau tahu tentang karunia Allah dan siapakah Dia yang berkata kepadamu: Berilah Aku minum! niscaya engkau telah meminta kepada-Nya dan Ia telah memberikan kepadamu air hidup.\"*"
      },
      {
        "verse": 11,
        "text": "Kata perempuan itu kepada-Nya: \"Tuhan, Engkau tidak punya timba dan sumur ini amat dalam; dari manakah Engkau memperoleh air hidup itu? Yohanes 4.12–18 19"
      },
      {
        "verse": 12,
        "text": "Adakah Engkau lebih besar dari pada bapa kami Yakub, yang memberikan sumur ini kepada kami dan yang telah minum sendiri dari dalamnya, ia serta anak-anaknya dan ternaknya?\""
      },
      {
        "verse": 13,
        "text": "Jawab Yesus kepadanya: /\"Barangsiapa minum air ini, ia akan haus lagi,*"
      },
      {
        "verse": 14,
        "text": "/tetapi barangsiapa minum air yang akan Kuberikan kepadanya, ia tidak akan haus untuk selama-lamanya. Sebaliknya air yang akan Kuberikan kepadanya, akan menjadi mata air di dalam dirinya, yang terus-menerus memancar sampai kepada hidup yang kekal.\"*"
      },
      {
        "verse": 15,
        "text": "Kata perempuan itu kepada-Nya: \"Tuhan, berikanlah aku air itu, supaya aku tidak haus dan tidak usah datang lagi ke sini untuk menimba air.\""
      },
      {
        "verse": 16,
        "text": "Kata Yesus kepadanya: /\"Pergilah, panggillah suamimu dan datang ke sini.\"*"
      },
      {
        "verse": 17,
        "text": "Kata perempuan itu: \"Aku tidak mempunyai suami.\" Kata Yesus kepadanya: /\"Tepat katamu, bahwa engkau tidak mempunyai suami,*"
      },
      {
        "verse": 18,
        "text": "/sebab engkau sudah mempunyai lima suami dan yang ada sekarang Yohanes 4.19–24 20 padamu, bukanlah suamimu. Dalam hal ini engkau berkata benar.\"*"
      },
      {
        "verse": 19,
        "text": "Kata perempuan itu kepada-Nya: \"Tuhan, nyata sekarang padaku, bahwa Engkau seorang nabi."
      },
      {
        "verse": 20,
        "text": "Nenek moyang kami menyembah di atas gunung ini, tetapi kamu katakan, bahwa Yerusalemlah tempat orang menyembah.\""
      },
      {
        "verse": 21,
        "text": "Kata Yesus kepadanya: /\"Percayalah kepada-Ku, hai perempuan, saatnya akan tiba, bahwa kamu akan menyembah Bapa bukan di gunung ini dan bukan juga di Yerusalem.*"
      },
      {
        "verse": 22,
        "text": "/Kamu menyembah apa yang tidak kamu kenal, kami menyembah apa yang kami kenal, sebab keselamatan datang dari bangsa Yahudi.*"
      },
      {
        "verse": 23,
        "text": "/Tetapi saatnya akan datang dan sudah tiba sekarang, bahwa penyembah-penyembah benar akan menyembah Bapa dalam roh dan kebenaran; sebab Bapa menghendaki penyembah-penyembah demikian.*"
      },
      {
        "verse": 24,
        "text": "/Allah itu Roh dan barangsiapa menyembah Dia, harus menyembah-Nya dalam roh dan kebenaran.\"* Yohanes 4.25–31 21"
      },
      {
        "verse": 25,
        "text": "Jawab perempuan itu kepada-Nya: \"Aku tahu, bahwa Mesias akan datang, yang disebut juga Kristus; apabila Ia datang, Ia akan memberitakan segala sesuatu kepada kami.\""
      },
      {
        "verse": 26,
        "text": "Kata Yesus kepadanya: /\"Akulah Dia, yang sedang berkata-kata dengan engkau.\"*"
      },
      {
        "verse": 27,
        "text": "Pada waktu itu datanglah murid- murid-Nya dan mereka heran, bahwa Ia sedang bercakap-cakap dengan seorang perempuan. Tetapi tidak seorangpun yang berkata: \"Apa yang Engkau kehendaki? Atau: Apa yang Engkau percakapkan dengan dia?\""
      },
      {
        "verse": 28,
        "text": "Maka perempuan itu meninggalkan tempayannya di situ lalu pergi ke kota dan berkata kepada orang-orang yang di situ:"
      },
      {
        "verse": 29,
        "text": "\"Mari, lihat! Di sana ada seorang yang mengatakan kepadaku segala sesuatu yang telah kuperbuat. Mungkinkah Dia Kristus itu?\""
      },
      {
        "verse": 30,
        "text": "Maka merekapun pergi ke luar kota lalu datang kepada Yesus."
      },
      {
        "verse": 31,
        "text": "Sementara itu murid-murid-Nya mengajak Dia, katanya: \"Rabi, makanlah.\" Yohanes 4.32–38 22"
      },
      {
        "verse": 32,
        "text": "Akan tetapi Ia berkata kepada mereka: /\"Pada-Ku ada makanan yang tidak kamu kenal.\"*"
      },
      {
        "verse": 33,
        "text": "Maka murid-murid itu berkata seorang kepada yang lain: \"Adakah orang yang telah membawa sesuatu kepada-Nya untuk dimakan?\""
      },
      {
        "verse": 34,
        "text": "Kata Yesus kepada mereka: /\"Makanan-Ku ialah melakukan kehendak Dia yang mengutus Aku dan menyelesaikan pekerjaan-Nya.*"
      },
      {
        "verse": 35,
        "text": "/Bukankah kamu mengatakan: Empat bulan lagi tibalah musim menuai? Tetapi Aku berkata kepadamu: Lihatlah sekelilingmu dan pandanglah ladang- ladang yang sudah menguning dan matang untuk dituai.*"
      },
      {
        "verse": 36,
        "text": "/Sekarang juga penuai telah menerima upahnya dan ia mengumpulkan buah untuk hidup yang kekal, sehingga penabur dan penuai sama-sama bersukacita.*"
      },
      {
        "verse": 37,
        "text": "/Sebab dalam hal ini benarlah peribahasa: Yang seorang menabur dan yang lain menuai.*"
      },
      {
        "verse": 38,
        "text": "/Aku mengutus kamu untuk menuai apa yang tidak kamu usahakan; orang- Yohanes 4.39–45 23 orang lain berusaha dan kamu datang memetik hasil usaha mereka.\"*"
      },
      {
        "verse": 39,
        "text": "Dan banyak orang Samaria dari kota itu telah menjadi percaya kepada-Nya karena perkataan perempuan itu, yang bersaksi: \"Ia mengatakan kepadaku segala sesuatu yang telah kuperbuat.\""
      },
      {
        "verse": 40,
        "text": "Ketika orang-orang Samaria itu sampai kepada Yesus, mereka meminta kepada-Nya, supaya Ia tinggal pada mereka; dan Iapun tinggal di situ dua hari lamanya."
      },
      {
        "verse": 41,
        "text": "Dan lebih banyak lagi orang yang menjadi percaya karena perkataan-Nya,"
      },
      {
        "verse": 42,
        "text": "dan mereka berkata kepada perempuan itu: \"Kami percaya, tetapi bukan lagi karena apa yang kaukatakan, sebab kami sendiri telah mendengar Dia dan kami tahu, bahwa Dialah benar-benar Juruselamat dunia.\""
      },
      {
        "verse": 43,
        "text": "Dan setelah dua hari itu Yesus berangkat dari sana ke Galilea,"
      },
      {
        "verse": 44,
        "text": "sebab Yesus sendiri telah bersaksi, bahwa seorang nabi tidak dihormati di negerinya sendiri."
      },
      {
        "verse": 45,
        "text": "Maka setelah ia tiba di Galilea, orang-orang Galileapun menyambut Dia, karena mereka telah melihat Yohanes 4.46–51 24 segala sesuatu yang dikerjakan-Nya di Yerusalem pada pesta itu, sebab mereka sendiripun turut ke pesta itu."
      },
      {
        "verse": 46,
        "text": "Maka Yesus kembali lagi ke Kana di Galilea, di mana Ia membuat air menjadi anggur. Dan di Kapernaum ada seorang pegawai istana, anaknya sedang sakit."
      },
      {
        "verse": 47,
        "text": "Ketika ia mendengar, bahwa Yesus telah datang dari Yudea ke Galilea, pergilah ia kepada-Nya lalu meminta, supaya Ia datang dan menyembuhkan anaknya, sebab anaknya itu hampir mati."
      },
      {
        "verse": 48,
        "text": "Maka kata Yesus kepadanya: /\"Jika kamu tidak melihat tanda dan mujizat, kamu tidak percaya.\"*"
      },
      {
        "verse": 49,
        "text": "Pegawai istana itu berkata kepada- Nya: \"Tuhan, datanglah sebelum anakku mati.\""
      },
      {
        "verse": 50,
        "text": "Kata Yesus kepadanya: /\"Pergilah, anakmu hidup!\"* Orang itu percaya akan perkataan yang dikatakan Yesus kepadanya, lalu pergi."
      },
      {
        "verse": 51,
        "text": "Ketika ia masih di tengah jalan hamba-hambanya telah datang kepadanya dengan kabar, bahwa anaknya hidup. Yohanes 4.52–5.4 25"
      },
      {
        "verse": 52,
        "text": "Ia bertanya kepada mereka pukul berapa anak itu mulai sembuh. Jawab mereka: \"Kemarin siang pukul satu demamnya hilang.\""
      },
      {
        "verse": 53,
        "text": "Maka teringatlah ayah itu, bahwa pada saat itulah Yesus berkata kepadanya: /\"Anakmu hidup.\"* Lalu iapun percaya, ia dan seluruh keluarganya."
      },
      {
        "verse": 54,
        "text": "Dan itulah tanda kedua yang dibuat Yesus ketika Ia pulang dari Yudea ke Galilea."
      }
    ],
    "5": [
      {
        "verse": 1,
        "text": "Sesudah itu ada hari raya orang Yahudi, dan Yesus berangkat ke Yerusalem."
      },
      {
        "verse": 2,
        "text": "Di Yerusalem dekat Pintu Gerbang Domba ada sebuah kolam, yang dalam bahasa Ibrani disebut Betesda; ada lima serambinya"
      },
      {
        "verse": 3,
        "text": "dan di serambi-serambi itu berbaring sejumlah besar orang sakit: orang- orang buta, orang-orang timpang dan orang-orang lumpuh, yang menantikan goncangan air kolam itu."
      },
      {
        "verse": 4,
        "text": "Sebab sewaktu-waktu turun malaikat Tuhan ke kolam itu dan menggoncangkan air itu; barangsiapa yang terdahulu masuk ke dalamnya sesudah goncangan Yohanes 5.5–11 26 air itu, menjadi sembuh, apapun juga penyakitnya."
      },
      {
        "verse": 5,
        "text": "Di situ ada seorang yang sudah tiga puluh delapan tahun lamanya sakit."
      },
      {
        "verse": 6,
        "text": "Ketika Yesus melihat orang itu berbaring di situ dan karena Ia tahu, bahwa ia telah lama dalam keadaan itu, berkatalah Ia kepadanya: /\"Maukah engkau sembuh?\"*"
      },
      {
        "verse": 7,
        "text": "Jawab orang sakit itu kepada- Nya: \"Tuhan, tidak ada orang yang menurunkan aku ke dalam kolam itu apabila airnya mulai goncang, dan sementara aku menuju ke kolam itu, orang lain sudah turun mendahului aku.\""
      },
      {
        "verse": 8,
        "text": "Kata Yesus kepadanya: /\"Bangunlah, angkatlah tilammu dan berjalanlah.\"*"
      },
      {
        "verse": 9,
        "text": "Dan pada saat itu juga sembuhlah orang itu lalu ia mengangkat tilamnya dan berjalan. Tetapi hari itu hari Sabat."
      },
      {
        "verse": 10,
        "text": "Karena itu orang-orang Yahudi berkata kepada orang yang baru sembuh itu: \"Hari ini hari Sabat dan tidak boleh engkau memikul tilammu.\""
      },
      {
        "verse": 11,
        "text": "Akan tetapi ia menjawab mereka: \"Orang yang telah menyembuhkan aku, dia yang mengatakan kepadaku: /Angkatlah tilammu dan berjalanlah.\"* Yohanes 5.12–18 27"
      },
      {
        "verse": 12,
        "text": "Mereka bertanya kepadanya: \"Siapakah orang itu yang berkata kepadamu: /Angkatlah tilammu dan berjalanlah?\"*"
      },
      {
        "verse": 13,
        "text": "Tetapi orang yang baru sembuh itu tidak tahu siapa orang itu, sebab Yesus telah menghilang ke tengah-tengah orang banyak di tempat itu."
      },
      {
        "verse": 14,
        "text": "Kemudian Yesus bertemu dengan dia dalam Bait Allah lalu berkata kepadanya: /\"Engkau telah sembuh; jangan berbuat dosa lagi, supaya padamu jangan terjadi yang lebih buruk.\"*"
      },
      {
        "verse": 15,
        "text": "Orang itu keluar, lalu menceriterakan kepada orang-orang Yahudi, bahwa Yesuslah yang telah menyembuhkan dia."
      },
      {
        "verse": 16,
        "text": "Dan karena itu orang-orang Yahudi berusaha menganiaya Yesus, karena Ia melakukan hal-hal itu pada hari Sabat."
      },
      {
        "verse": 17,
        "text": "Tetapi Ia berkata kepada mereka: /\"Bapa-Ku bekerja sampai sekarang, maka Akupun bekerja juga.\"*"
      },
      {
        "verse": 18,
        "text": "Sebab itu orang-orang Yahudi lebih berusaha lagi untuk membunuh-Nya, bukan saja karena Ia meniadakan hari Sabat, tetapi juga karena Ia mengatakan bahwa Allah adalah Bapa-Nya sendiri Yohanes 5.19–23 28 dan dengan demikian menyamakan diri-Nya dengan Allah."
      },
      {
        "verse": 19,
        "text": "Maka Yesus menjawab mereka, kata-Nya: /\"Aku berkata kepadamu, sesungguhnya Anak tidak dapat mengerjakan sesuatu dari diri-Nya sendiri, jikalau tidak Ia melihat Bapa mengerjakannya; sebab apa yang dikerjakan Bapa, itu juga yang dikerjakan Anak.*"
      },
      {
        "verse": 20,
        "text": "/Sebab Bapa mengasihi Anak dan Ia menunjukkan kepada-Nya segala sesuatu yang dikerjakan-Nya sendiri, bahkan Ia akan menunjukkan kepada- Nya pekerjaan-pekerjaan yang lebih besar lagi dari pada pekerjaan-pekerjaan itu, sehingga kamu menjadi heran.*"
      },
      {
        "verse": 21,
        "text": "/Sebab sama seperti Bapa membangkitkan orang-orang mati dan menghidupkannya, demikian juga Anak menghidupkan barangsiapa yang dikehendaki-Nya.*"
      },
      {
        "verse": 22,
        "text": "/Bapa tidak menghakimi siapapun, melainkan telah menyerahkan penghakiman itu seluruhnya kepada Anak,*"
      },
      {
        "verse": 23,
        "text": "/supaya semua orang menghormati Anak sama seperti mereka menghormati Yohanes 5.24–28 29 Bapa. Barangsiapa tidak menghormati Anak, ia juga tidak menghormati Bapa, yang mengutus Dia.*"
      },
      {
        "verse": 24,
        "text": "/Aku berkata kepadamu: Sesungguhnya barangsiapa mendengar perkataan-Ku dan percaya kepada Dia yang mengutus Aku, ia mempunyai hidup yang kekal dan tidak turut dihukum, sebab ia sudah pindah dari dalam maut ke dalam hidup.*"
      },
      {
        "verse": 25,
        "text": "/Aku berkata kepadamu: Sesungguhnya saatnya akan tiba dan sudah tiba, bahwa orang-orang mati akan mendengar suara Anak Allah, dan mereka yang mendengarnya, akan hidup.*"
      },
      {
        "verse": 26,
        "text": "/Sebab sama seperti Bapa mempunyai hidup dalam diri-Nya sendiri, demikian juga diberikan-Nya Anak mempunyai hidup dalam diri-Nya sendiri.*"
      },
      {
        "verse": 27,
        "text": "/Dan Ia telah memberikan kuasa kepada-Nya untuk menghakimi, karena Ia adalah Anak Manusia.*"
      },
      {
        "verse": 28,
        "text": "/Janganlah kamu heran akan hal itu, sebab saatnya akan tiba, bahwa semua orang yang di dalam kuburan akan mendengar suara-Nya,* Yohanes 5.29–34 30"
      },
      {
        "verse": 29,
        "text": "/dan mereka yang telah berbuat baik akan keluar dan bangkit untuk hidup yang kekal, tetapi mereka yang telah berbuat jahat akan bangkit untuk dihukum.*"
      },
      {
        "verse": 30,
        "text": "/Aku tidak dapat berbuat apa-apa dari diri-Ku sendiri; Aku menghakimi sesuai dengan apa yang Aku dengar, dan penghakiman-Ku adil, sebab Aku tidak menuruti kehendak-Ku sendiri, melainkan kehendak Dia yang mengutus Aku.*"
      },
      {
        "verse": 31,
        "text": "/Kalau Aku bersaksi tentang diri-Ku sendiri, maka kesaksian-Ku itu tidak benar;*"
      },
      {
        "verse": 32,
        "text": "/ada yang lain yang bersaksi tentang Aku dan Aku tahu, bahwa kesaksian yang diberikan-Nya tentang Aku adalah benar.*"
      },
      {
        "verse": 33,
        "text": "/Kamu telah mengirim utusan kepada Yohanes dan ia telah bersaksi tentang kebenaran;*"
      },
      {
        "verse": 34,
        "text": "/tetapi Aku tidak memerlukan kesaksian dari manusia, namun Aku mengatakan hal ini, supaya kamu diselamatkan.* Yohanes 5.35–40 31"
      },
      {
        "verse": 35,
        "text": "/Ia adalah pelita yang menyala dan yang bercahaya dan kamu hanya mau menikmati seketika saja cahayanya itu.*"
      },
      {
        "verse": 36,
        "text": "/Tetapi Aku mempunyai suatu kesaksian yang lebih penting dari pada kesaksian Yohanes, yaitu segala pekerjaan yang diserahkan Bapa kepada- Ku, supaya Aku melaksanakannya. Pekerjaan itu juga yang Kukerjakan sekarang, dan itulah yang memberi kesaksian tentang Aku, bahwa Bapa yang mengutus Aku.*"
      },
      {
        "verse": 37,
        "text": "/Bapa yang mengutus Aku, Dialah yang bersaksi tentang Aku. Kamu tidak pernah mendengar suara-Nya, rupa-Nyapun tidak pernah kamu lihat,*"
      },
      {
        "verse": 38,
        "text": "/dan firman-Nya tidak menetap di dalam dirimu, sebab kamu tidak percaya kepada Dia yang diutus-Nya.*"
      },
      {
        "verse": 39,
        "text": "/Kamu menyelidiki Kitab-kitab Suci, sebab kamu menyangka bahwa oleh-Nya kamu mempunyai hidup yang kekal, tetapi walaupun Kitab-kitab Suci itu memberi kesaksian tentang Aku,*"
      },
      {
        "verse": 40,
        "text": "/namun kamu tidak mau datang kepada-Ku untuk memperoleh hidup itu.* Yohanes 5.41–47 32"
      },
      {
        "verse": 41,
        "text": "/Aku tidak memerlukan hormat dari manusia.*"
      },
      {
        "verse": 42,
        "text": "/Tetapi tentang kamu, memang Aku tahu bahwa di dalam hatimu kamu tidak mempunyai kasih akan Allah.*"
      },
      {
        "verse": 43,
        "text": "/Aku datang dalam nama Bapa-Ku dan kamu tidak menerima Aku; jikalau orang lain datang atas namanya sendiri, kamu akan menerima dia.*"
      },
      {
        "verse": 44,
        "text": "/Bagaimanakah kamu dapat percaya, kamu yang menerima hormat seorang dari yang lain dan yang tidak mencari hormat yang datang dari Allah yang Esa?*"
      },
      {
        "verse": 45,
        "text": "/Jangan kamu menyangka, bahwa Aku akan mendakwa kamu di hadapan Bapa; yang mendakwa kamu adalah Musa, yaitu Musa, yang kepadanya kamu menaruh pengharapanmu.*"
      },
      {
        "verse": 46,
        "text": "/Sebab jikalau kamu percaya kepada Musa, tentu kamu akan percaya juga kepada-Ku, sebab ia telah menulis tentang Aku.*"
      },
      {
        "verse": 47,
        "text": "/Tetapi jikalau kamu tidak percaya akan apa yang ditulisnya, bagaimanakah kamu akan percaya akan apa yang Kukatakan?\"* Yohanes 6.1–7 33"
      }
    ],
    "6": [
      {
        "verse": 1,
        "text": "Sesudah itu Yesus berangkat ke seberang danau Galilea, yaitu danau Tiberias."
      },
      {
        "verse": 2,
        "text": "Orang banyak berbondong-bondong mengikuti Dia, karena mereka melihat mujizat-mujizat penyembuhan, yang diadakan-Nya terhadap orang-orang sakit."
      },
      {
        "verse": 3,
        "text": "Dan Yesus naik ke atas gunung dan duduk di situ dengan murid-murid-Nya."
      },
      {
        "verse": 4,
        "text": "Dan Paskah, hari raya orang Yahudi, sudah dekat."
      },
      {
        "verse": 5,
        "text": "Ketika Yesus memandang sekeliling- Nya dan melihat, bahwa orang banyak berbondong-bondong datang kepada- Nya, berkatalah Ia kepada Filipus: /\"Di manakah kita akan membeli roti, supaya mereka ini dapat makan?\"*"
      },
      {
        "verse": 6,
        "text": "Hal itu dikatakan-Nya untuk mencobai dia, sebab Ia sendiri tahu, apa yang hendak dilakukan-Nya."
      },
      {
        "verse": 7,
        "text": "Jawab Filipus kepada-Nya: \"Roti seharga dua ratus dinar tidak akan cukup untuk mereka ini, sekalipun masing-masing mendapat sepotong kecil saja.\" Yohanes 6.8–13 34"
      },
      {
        "verse": 8,
        "text": "Seorang dari murid-murid-Nya, yaitu Andreas, saudara Simon Petrus, berkata kepada-Nya:"
      },
      {
        "verse": 9,
        "text": "\"Di sini ada seorang anak, yang mempunyai lima roti jelai dan dua ikan; tetapi apakah artinya itu untuk orang sebanyak ini?\""
      },
      {
        "verse": 10,
        "text": "Kata Yesus: /\"Suruhlah orang-orang itu duduk.\"* Adapun di tempat itu banyak rumput. Maka duduklah orang- orang itu, kira-kira lima ribu laki-laki banyaknya."
      },
      {
        "verse": 11,
        "text": "Lalu Yesus mengambil roti itu, mengucap syukur dan membagi- bagikannya kepada mereka yang duduk di situ, demikian juga dibuat-Nya dengan ikan-ikan itu, sebanyak yang mereka kehendaki."
      },
      {
        "verse": 12,
        "text": "Dan setelah mereka kenyang Ia berkata kepada murid-murid-Nya: /\"Kumpulkanlah potongan-potongan yang lebih supaya tidak ada yang terbuang.\"*"
      },
      {
        "verse": 13,
        "text": "Maka merekapun mengumpulkannya, dan mengisi dua belas bakul penuh dengan potongan-potongan dari kelima roti jelai yang lebih setelah orang makan. Yohanes 6.14–21 35"
      },
      {
        "verse": 14,
        "text": "Ketika orang-orang itu melihat mujizat yang telah diadakan-Nya, mereka berkata: \"Dia ini adalah benar- benar nabi yang akan datang ke dalam dunia.\""
      },
      {
        "verse": 15,
        "text": "Karena Yesus tahu, bahwa mereka hendak datang dan hendak membawa Dia dengan paksa untuk menjadikan Dia raja, Ia menyingkir pula ke gunung, seorang diri."
      },
      {
        "verse": 16,
        "text": "Dan ketika hari sudah mulai malam, murid-murid Yesus pergi ke danau, lalu naik ke perahu"
      },
      {
        "verse": 17,
        "text": "dan menyeberang ke Kapernaum. Ketika hari sudah gelap Yesus belum juga datang mendapatkan mereka,"
      },
      {
        "verse": 18,
        "text": "sedang laut bergelora karena angin kencang."
      },
      {
        "verse": 19,
        "text": "Sesudah mereka mendayung kira- kira dua tiga mil jauhnya, mereka melihat Yesus berjalan di atas air mendekati perahu itu. Maka ketakutanlah mereka."
      },
      {
        "verse": 20,
        "text": "Tetapi Ia berkata kepada mereka: /\"Aku ini, jangan takut!\"*"
      },
      {
        "verse": 21,
        "text": "Mereka mau menaikkan Dia ke dalam perahu, dan seketika juga perahu itu sampai ke pantai yang mereka tujui. Yohanes 6.22–26 36"
      },
      {
        "verse": 22,
        "text": "Pada keesokan harinya orang banyak, yang masih tinggal di seberang, melihat bahwa di situ tidak ada perahu selain dari pada yang satu tadi dan bahwa Yesus tidak turut naik ke perahu itu bersama-sama dengan murid-murid- Nya, dan bahwa murid-murid-Nya saja yang berangkat."
      },
      {
        "verse": 23,
        "text": "Tetapi sementara itu beberapa perahu lain datang dari Tiberias dekat ke tempat mereka makan roti, sesudah Tuhan mengucapkan syukur atasnya."
      },
      {
        "verse": 24,
        "text": "Ketika orang banyak melihat, bahwa Yesus tidak ada di situ dan murid-murid-Nya juga tidak, mereka naik ke perahu-perahu itu lalu berangkat ke Kapernaum untuk mencari Yesus."
      },
      {
        "verse": 25,
        "text": "Ketika orang banyak menemukan Yesus di seberang laut itu, mereka berkata kepada-Nya: \"Rabi, bilamana Engkau tiba di sini?\""
      },
      {
        "verse": 26,
        "text": "Yesus menjawab mereka: /\"Aku berkata kepadamu, sesungguhnya kamu mencari Aku, bukan karena kamu telah melihat tanda-tanda, melainkan karena kamu telah makan roti itu dan kamu kenyang.* Yohanes 6.27–32 37"
      },
      {
        "verse": 27,
        "text": "/Bekerjalah, bukan untuk makanan yang akan dapat binasa, melainkan untuk makanan yang bertahan sampai kepada hidup yang kekal, yang akan diberikan Anak Manusia kepadamu; sebab Dialah yang disahkan oleh Bapa, Allah, dengan meterai-Nya.\"*"
      },
      {
        "verse": 28,
        "text": "Lalu kata mereka kepada-Nya: \"Apakah yang harus kami perbuat, supaya kami mengerjakan pekerjaan yang dikehendaki Allah?\""
      },
      {
        "verse": 29,
        "text": "Jawab Yesus kepada mereka: /\"Inilah pekerjaan yang dikehendaki Allah, yaitu hendaklah kamu percaya kepada Dia yang telah diutus Allah.\"*"
      },
      {
        "verse": 30,
        "text": "Maka kata mereka kepada-Nya: \"Tanda apakah yang Engkau perbuat, supaya dapat kami melihatnya dan percaya kepada-Mu? Pekerjaan apakah yang Engkau lakukan?"
      },
      {
        "verse": 31,
        "text": "Nenek moyang kami telah makan manna di padang gurun, seperti ada tertulis: Mereka diberi-Nya makan roti dari sorga.\""
      },
      {
        "verse": 32,
        "text": "Maka kata Yesus kepada mereka: /\"Aku berkata kepadamu, sesungguhnya bukan Musa yang memberikan kamu roti dari sorga, melainkan Bapa-Ku yang Yohanes 6.33–39 38 memberikan kamu roti yang benar dari sorga.*"
      },
      {
        "verse": 33,
        "text": "/Karena roti yang dari Allah ialah roti yang turun dari sorga dan yang memberi hidup kepada dunia.\"*"
      },
      {
        "verse": 34,
        "text": "Maka kata mereka kepada-Nya: \"Tuhan, berikanlah kami roti itu senantiasa.\""
      },
      {
        "verse": 35,
        "text": "Kata Yesus kepada mereka: /\"Akulah roti hidup; barangsiapa datang kepada- Ku, ia tidak akan lapar lagi, dan barangsiapa percaya kepada-Ku, ia tidak akan haus lagi.*"
      },
      {
        "verse": 36,
        "text": "/Tetapi Aku telah berkata kepadamu: Sungguhpun kamu telah melihat Aku, kamu tidak percaya.*"
      },
      {
        "verse": 37,
        "text": "/Semua yang diberikan Bapa kepada-Ku akan datang kepada-Ku, dan barangsiapa datang kepada-Ku, ia tidak akan Kubuang.*"
      },
      {
        "verse": 38,
        "text": "/Sebab Aku telah turun dari sorga bukan untuk melakukan kehendak-Ku, tetapi untuk melakukan kehendak Dia yang telah mengutus Aku.*"
      },
      {
        "verse": 39,
        "text": "/Dan Inilah kehendak Dia yang telah mengutus Aku, yaitu supaya dari semua yang telah diberikan-Nya kepada-Ku Yohanes 6.40–45 39 jangan ada yang hilang, tetapi supaya Kubangkitkan pada akhir zaman.*"
      },
      {
        "verse": 40,
        "text": "/Sebab inilah kehendak Bapa-Ku, yaitu supaya setiap orang, yang melihat Anak dan yang percaya kepada-Nya beroleh hidup yang kekal, dan supaya Aku membangkitkannya pada akhir zaman.\"*"
      },
      {
        "verse": 41,
        "text": "Maka bersungut-sungutlah orang Yahudi tentang Dia, karena Ia telah mengatakan: /\"Akulah roti yang telah turun dari sorga.\"*"
      },
      {
        "verse": 42,
        "text": "Kata mereka: \"Bukankah Ia ini Yesus, anak Yusuf, yang ibu bapanya kita kenal? Bagaimana Ia dapat berkata: /Aku telah turun dari sorga?\"*"
      },
      {
        "verse": 43,
        "text": "Jawab Yesus kepada mereka: /\"Jangan kamu bersungut-sungut.*"
      },
      {
        "verse": 44,
        "text": "/Tidak ada seorangpun yang dapat datang kepada-Ku, jikalau ia tidak ditarik oleh Bapa yang mengutus Aku, dan ia akan Kubangkitkan pada akhir zaman.*"
      },
      {
        "verse": 45,
        "text": "/Ada tertulis dalam kitab nabi-nabi: Dan mereka semua akan diajar oleh Allah. Dan setiap orang, yang telah mendengar dan menerima pengajaran dari Bapa, datang kepada-Ku.* Yohanes 6.46–53 40"
      },
      {
        "verse": 46,
        "text": "/Hal itu tidak berarti, bahwa ada orang yang telah melihat Bapa. Hanya Dia yang datang dari Allah, Dialah yang telah melihat Bapa.*"
      },
      {
        "verse": 47,
        "text": "/Aku berkata kepadamu: Sesungguhnya barangsiapa percaya, ia mempunyai hidup yang kekal.*"
      },
      {
        "verse": 48,
        "text": "/Akulah roti hidup.*"
      },
      {
        "verse": 49,
        "text": "/Nenek moyangmu telah makan manna di padang gurun dan mereka telah mati.*"
      },
      {
        "verse": 50,
        "text": "/Inilah roti yang turun dari sorga: Barangsiapa makan dari padanya, ia tidak akan mati.*"
      },
      {
        "verse": 51,
        "text": "/Akulah roti hidup yang telah turun dari sorga. Jikalau seorang makan dari roti ini, ia akan hidup selama-lamanya, dan roti yang Kuberikan itu ialah daging-Ku, yang akan Kuberikan untuk hidup dunia.\"*"
      },
      {
        "verse": 52,
        "text": "Orang-orang Yahudi bertengkar antara sesama mereka dan berkata: \"Bagaimana Ia ini dapat memberikan daging-Nya kepada kita untuk dimakan.\""
      },
      {
        "verse": 53,
        "text": "Maka kata Yesus kepada mereka: /\"Aku berkata kepadamu, sesungguhnya jikalau kamu tidak makan daging Anak Manusia dan minum darah-Nya, Yohanes 6.54–60 41 kamu tidak mempunyai hidup di dalam dirimu.*"
      },
      {
        "verse": 54,
        "text": "/Barangsiapa makan daging-Ku dan minum darah-Ku, ia mempunyai hidup yang kekal dan Aku akan membangkitkan dia pada akhir zaman.*"
      },
      {
        "verse": 55,
        "text": "/Sebab daging-Ku adalah benar- benar makanan dan darah-Ku adalah benar-benar minuman.*"
      },
      {
        "verse": 56,
        "text": "/Barangsiapa makan daging-Ku dan minum darah-Ku, ia tinggal di dalam Aku dan Aku di dalam dia.*"
      },
      {
        "verse": 57,
        "text": "/Sama seperti Bapa yang hidup mengutus Aku dan Aku hidup oleh Bapa, demikian juga barangsiapa yang memakan Aku, akan hidup oleh Aku.*"
      },
      {
        "verse": 58,
        "text": "/Inilah roti yang telah turun dari sorga, bukan roti seperti yang dimakan nenek moyangmu dan mereka telah mati. Barangsiapa makan roti ini, ia akan hidup selama-lamanya.\"*"
      },
      {
        "verse": 59,
        "text": "Semuanya ini dikatakan Yesus di Kapernaum ketika Ia mengajar di rumah ibadat."
      },
      {
        "verse": 60,
        "text": "Sesudah mendengar semuanya itu banyak dari murid-murid Yesus yang berkata: \"Perkataan ini keras, siapakah yang sanggup mendengarkannya?\" Yohanes 6.61–67 42"
      },
      {
        "verse": 61,
        "text": "Yesus yang di dalam hati-Nya tahu, bahwa murid-murid-Nya bersungut- sungut tentang hal itu, berkata kepada mereka: /\"Adakah perkataan itu menggoncangkan imanmu?*"
      },
      {
        "verse": 62,
        "text": "/Dan bagaimanakah, jikalau kamu melihat Anak Manusia naik ke tempat di mana Ia sebelumnya berada?*"
      },
      {
        "verse": 63,
        "text": "/Rohlah yang memberi hidup, daging sama sekali tidak berguna. Perkataan-perkataan yang Kukatakan kepadamu adalah roh dan hidup.*"
      },
      {
        "verse": 64,
        "text": "/Tetapi di antaramu ada yang tidak percaya.\"* Sebab Yesus tahu dari semula, siapa yang tidak percaya dan siapa yang akan menyerahkan Dia."
      },
      {
        "verse": 65,
        "text": "Lalu Ia berkata: /\"Sebab itu telah Kukatakan kepadamu: Tidak ada seorangpun dapat datang kepada-Ku, kalau Bapa tidak mengaruniakannya kepadanya.\"*"
      },
      {
        "verse": 66,
        "text": "Mulai dari waktu itu banyak murid- murid-Nya mengundurkan diri dan tidak lagi mengikut Dia."
      },
      {
        "verse": 67,
        "text": "Maka kata Yesus kepada kedua belas murid-Nya: /\"Apakah kamu tidak mau pergi juga?\"* Yohanes 6.68–7.3 43"
      },
      {
        "verse": 68,
        "text": "Jawab Simon Petrus kepada-Nya: \"Tuhan, kepada siapakah kami akan pergi? Perkataan-Mu adalah perkataan hidup yang kekal;"
      },
      {
        "verse": 69,
        "text": "dan kami telah percaya dan tahu, bahwa Engkau adalah Yang Kudus dari Allah.\""
      },
      {
        "verse": 70,
        "text": "Jawab Yesus kepada mereka: /\"Bukankah Aku sendiri yang telah memilih kamu yang dua belas ini? Namun seorang di antaramu adalah Iblis.\"*"
      },
      {
        "verse": 71,
        "text": "Yang dimaksudkan-Nya ialah Yudas, anak Simon Iskariot; sebab dialah yang akan menyerahkan Yesus, dia seorang di antara kedua belas murid itu."
      }
    ],
    "7": [
      {
        "verse": 1,
        "text": "Sesudah itu Yesus berjalan keliling Galilea, sebab Ia tidak mau tetap tinggal di Yudea, karena di sana orang-orang Yahudi berusaha untuk membunuh-Nya."
      },
      {
        "verse": 2,
        "text": "Ketika itu sudah dekat hari raya orang Yahudi, yaitu hari raya Pondok Daun."
      },
      {
        "verse": 3,
        "text": "Maka kata saudara-saudara Yesus kepada-Nya: \"Berangkatlah dari sini dan pergi ke Yudea, supaya murid-murid-Mu juga melihat perbuatan-perbuatan yang Engkau lakukan. Yohanes 7.4–12 44"
      },
      {
        "verse": 4,
        "text": "Sebab tidak seorangpun berbuat sesuatu di tempat tersembunyi, jika ia mau diakui di muka umum. Jikalau Engkau berbuat hal-hal yang demikian, tampakkanlah diri-Mu kepada dunia.\""
      },
      {
        "verse": 5,
        "text": "Sebab saudara-saudara-Nya sendiripun tidak percaya kepada-Nya."
      },
      {
        "verse": 6,
        "text": "Maka jawab Yesus kepada mereka: /\"Waktu-Ku belum tiba, tetapi bagi kamu selalu ada waktu.*"
      },
      {
        "verse": 7,
        "text": "/Dunia tidak dapat membenci kamu, tetapi ia membenci Aku, sebab Aku bersaksi tentang dia, bahwa pekerjaan-pekerjaannya jahat.*"
      },
      {
        "verse": 8,
        "text": "/Pergilah kamu ke pesta itu. Aku belum pergi ke situ, karena waktu-Ku belum genap.\"*"
      },
      {
        "verse": 9,
        "text": "Demikianlah kata-Nya kepada mereka, dan Iapun tinggal di Galilea."
      },
      {
        "verse": 10,
        "text": "Tetapi sesudah saudara-saudara Yesus berangkat ke pesta itu, Iapun pergi juga ke situ, tidak terang-terangan tetapi diam-diam."
      },
      {
        "verse": 11,
        "text": "Orang-orang Yahudi mencari Dia di pesta itu dan berkata: \"Di manakah Ia?\""
      },
      {
        "verse": 12,
        "text": "Dan banyak terdengar bisikan di antara orang banyak tentang Dia. Ada yang berkata: \"Ia orang baik.\" Ada pula Yohanes 7.13–18 45 yang berkata: \"Tidak, Ia menyesatkan rakyat.\""
      },
      {
        "verse": 13,
        "text": "Tetapi tidak seorangpun yang berani berkata terang-terangan tentang Dia karena takut terhadap orang-orang Yahudi."
      },
      {
        "verse": 14,
        "text": "Waktu pesta itu sedang berlangsung, Yesus masuk ke Bait Allah lalu mengajar di situ."
      },
      {
        "verse": 15,
        "text": "Maka heranlah orang-orang Yahudi dan berkata: \"Bagaimanakah orang ini mempunyai pengetahuan demikian tanpa belajar!\""
      },
      {
        "verse": 16,
        "text": "Jawab Yesus kepada mereka: /\"Ajaran-Ku tidak berasal dari diri-Ku sendiri, tetapi dari Dia yang telah mengutus Aku.*"
      },
      {
        "verse": 17,
        "text": "/Barangsiapa mau melakukan kehendak-Nya, ia akan tahu entah ajaran-Ku ini berasal dari Allah, entah Aku berkata-kata dari diri-Ku sendiri.*"
      },
      {
        "verse": 18,
        "text": "/Barangsiapa berkata-kata dari dirinya sendiri, ia mencari hormat bagi dirinya sendiri, tetapi barangsiapa mencari hormat bagi Dia yang mengutusnya, ia benar dan tidak ada ketidakbenaran padanya.* Yohanes 7.19–24 46"
      },
      {
        "verse": 19,
        "text": "/Bukankah Musa yang telah memberikan hukum Taurat kepadamu? Namun tidak seorangpun di antara kamu yang melakukan hukum Taurat itu. Mengapa kamu berusaha membunuh Aku?\"*"
      },
      {
        "verse": 20,
        "text": "Orang banyak itu menjawab: \"Engkau kerasukan setan; siapakah yang berusaha membunuh Engkau?\""
      },
      {
        "verse": 21,
        "text": "Jawab Yesus kepada mereka: /\"Hanya satu perbuatan yang Kulakukan dan kamu semua telah heran.*"
      },
      {
        "verse": 22,
        "text": "/Jadi: Musa menetapkan supaya kamu bersunat--sebenarnya sunat itu tidak berasal dari Musa, tetapi dari nenek moyang kita--dan kamu menyunat orang pada hari Sabat!*"
      },
      {
        "verse": 23,
        "text": "/Jikalau seorang menerima sunat pada hari Sabat, supaya jangan melanggar hukum Musa, mengapa kamu marah kepada-Ku, karena Aku menyembuhkan seluruh tubuh seorang manusia pada hari Sabat.*"
      },
      {
        "verse": 24,
        "text": "/Janganlah menghakimi menurut apa yang nampak, tetapi hakimilah dengan adil.\"* Yohanes 7.25–31 47"
      },
      {
        "verse": 25,
        "text": "Beberapa orang Yerusalem berkata: \"Bukankah Dia ini yang mereka mau bunuh?"
      },
      {
        "verse": 26,
        "text": "Dan lihatlah, Ia berbicara dengan leluasa dan mereka tidak mengatakan apa-apa kepada-Nya. Mungkinkah pemimpin kita benar-benar sudah tahu, bahwa Ia adalah Kristus?"
      },
      {
        "verse": 27,
        "text": "Tetapi tentang orang ini kita tahu dari mana asal-Nya, tetapi bilamana Kristus datang, tidak ada seorangpun yang tahu dari mana asal-Nya.\""
      },
      {
        "verse": 28,
        "text": "Waktu Yesus mengajar di Bait Allah, Ia berseru: /\"Memang Aku kamu kenal dan kamu tahu dari mana asal-Ku; namun Aku datang bukan atas kehendak-Ku sendiri, tetapi Aku diutus oleh Dia yang benar yang tidak kamu kenal.*"
      },
      {
        "verse": 29,
        "text": "/Aku kenal Dia, sebab Aku datang dari Dia dan Dialah yang mengutus Aku.\"*"
      },
      {
        "verse": 30,
        "text": "Mereka berusaha menangkap Dia, tetapi tidak ada seorangpun yang menyentuh Dia, sebab saat-Nya belum tiba."
      },
      {
        "verse": 31,
        "text": "Tetapi di antara orang banyak itu ada banyak yang percaya kepada-Nya dan Yohanes 7.32–36 48 mereka berkata: \"Apabila Kristus datang, mungkinkah Ia akan mengadakan lebih banyak mujizat dari pada yang telah diadakan oleh Dia ini?\""
      },
      {
        "verse": 32,
        "text": "Orang-orang Farisi mendengar orang banyak membisikkan hal-hal itu mengenai Dia, dan karena itu imam-imam kepala dan orang-orang Farisi menyuruh penjaga-penjaga Bait Allah untuk menangkap-Nya."
      },
      {
        "verse": 33,
        "text": "Maka kata Yesus: /\"Tinggal sedikit waktu saja Aku ada bersama kamu dan sesudah itu Aku akan pergi kepada Dia yang telah mengutus Aku.*"
      },
      {
        "verse": 34,
        "text": "/Kamu akan mencari Aku, tetapi tidak akan bertemu dengan Aku, sebab kamu tidak dapat datang ke tempat di mana Aku berada.\"*"
      },
      {
        "verse": 35,
        "text": "Orang-orang Yahudi itu berkata seorang kepada yang lain: \"Ke manakah Ia akan pergi, sehingga kita tidak dapat bertemu dengan Dia? Adakah maksud-Nya untuk pergi kepada mereka yang tinggal di perantauan, di antara orang Yunani, untuk mengajar orang Yunani?"
      },
      {
        "verse": 36,
        "text": "Apakah maksud perkataan yang diucapkan-Nya ini: /Kamu akan mencari Yohanes 7.37–42 49 Aku, tetapi kamu tidak akan bertemu dengan Aku, dan: Kamu tidak dapat datang ke tempat di mana Aku berada?\"*"
      },
      {
        "verse": 37,
        "text": "Dan pada hari terakhir, yaitu pada puncak perayaan itu, Yesus berdiri dan berseru: /\"Barangsiapa haus, baiklah ia datang kepada-Ku dan minum!*"
      },
      {
        "verse": 38,
        "text": "/Barangsiapa percaya kepada-Ku, seperti yang dikatakan oleh Kitab Suci: Dari dalam hatinya akan mengalir aliran-aliran air hidup.\"*"
      },
      {
        "verse": 39,
        "text": "Yang dimaksudkan-Nya ialah Roh yang akan diterima oleh mereka yang percaya kepada-Nya; sebab Roh itu belum datang, karena Yesus belum dimuliakan."
      },
      {
        "verse": 40,
        "text": "Beberapa orang di antara orang banyak, yang mendengarkan perkataan- perkataan itu, berkata: \"Dia ini benar-benar nabi yang akan datang.\""
      },
      {
        "verse": 41,
        "text": "Yang lain berkata: \"Ia ini Mesias.\" Tetapi yang lain lagi berkata: \"Bukan, Mesias tidak datang dari Galilea!"
      },
      {
        "verse": 42,
        "text": "Karena Kitab Suci mengatakan, bahwa Mesias berasal dari keturunan Daud dan dari kampung Betlehem, tempat Daud dahulu tinggal.\" Yohanes 7.43–51 50"
      },
      {
        "verse": 43,
        "text": "Maka timbullah pertentangan di antara orang banyak karena Dia."
      },
      {
        "verse": 44,
        "text": "Beberapa orang di antara mereka mau menangkap Dia, tetapi tidak ada seorangpun yang berani menyentuh-Nya."
      },
      {
        "verse": 45,
        "text": "Maka penjaga-penjaga itu pergi kepada imam-imam kepala dan orang-orang Farisi, yang berkata kepada mereka: \"Mengapa kamu tidak membawa-Nya?\""
      },
      {
        "verse": 46,
        "text": "Jawab penjaga-penjaga itu: \"Belum pernah seorang manusia berkata seperti orang itu!\""
      },
      {
        "verse": 47,
        "text": "Jawab orang-orang Farisi itu kepada mereka: \"Adakah kamu juga disesatkan?"
      },
      {
        "verse": 48,
        "text": "Adakah seorang di antara pemimpin- pemimpin yang percaya kepada-Nya, atau seorang di antara orang-orang Farisi?"
      },
      {
        "verse": 49,
        "text": "Tetapi orang banyak ini yang tidak mengenal hukum Taurat, terkutuklah mereka!\""
      },
      {
        "verse": 50,
        "text": "Nikodemus, seorang dari mereka, yang dahulu telah datang kepada-Nya, berkata kepada mereka:"
      },
      {
        "verse": 51,
        "text": "\"Apakah hukum Taurat kita menghukum seseorang, sebelum ia Yohanes 7.52–8.6 51 didengar dan sebelum orang mengetahui apa yang telah dibuat-Nya?\""
      },
      {
        "verse": 52,
        "text": "Jawab mereka: \"Apakah engkau juga orang Galilea? Selidikilah Kitab Suci dan engkau akan tahu bahwa tidak ada nabi yang datang dari Galilea.\""
      },
      {
        "verse": 53,
        "text": "Lalu mereka pulang, masing-masing ke rumahnya,"
      }
    ],
    "8": [
      {
        "verse": 1,
        "text": "tetapi Yesus pergi ke bukit Zaitun."
      },
      {
        "verse": 2,
        "text": "Pagi-pagi benar Ia berada lagi di Bait Allah, dan seluruh rakyat datang kepada-Nya. Ia duduk dan mengajar mereka."
      },
      {
        "verse": 3,
        "text": "Maka ahli-ahli Taurat dan orang-orang Farisi membawa kepada-Nya seorang perempuan yang kedapatan berbuat zinah."
      },
      {
        "verse": 4,
        "text": "Mereka menempatkan perempuan itu di tengah-tengah lalu berkata kepada Yesus: \"Rabi, perempuan ini tertangkap basah ketika ia sedang berbuat zinah."
      },
      {
        "verse": 5,
        "text": "Musa dalam hukum Taurat memerintahkan kita untuk melempari perempuan-perempuan yang demikian. Apakah pendapat-Mu tentang hal itu?\""
      },
      {
        "verse": 6,
        "text": "Mereka mengatakan hal itu untuk mencobai Dia, supaya mereka memperoleh sesuatu untuk Yohanes 8.7–12 52 menyalahkan-Nya. Tetapi Yesus membungkuk lalu menulis dengan jari-Nya di tanah."
      },
      {
        "verse": 7,
        "text": "Dan ketika mereka terus-menerus bertanya kepada-Nya, Iapun bangkit berdiri lalu berkata kepada mereka: /\"Barangsiapa di antara kamu tidak berdosa, hendaklah ia yang pertama melemparkan batu kepada perempuan itu.\"*"
      },
      {
        "verse": 8,
        "text": "Lalu Ia membungkuk pula dan menulis di tanah."
      },
      {
        "verse": 9,
        "text": "Tetapi setelah mereka mendengar perkataan itu, pergilah mereka seorang demi seorang, mulai dari yang tertua. Akhirnya tinggallah Yesus seorang diri dengan perempuan itu yang tetap di tempatnya."
      },
      {
        "verse": 10,
        "text": "Lalu Yesus bangkit berdiri dan berkata kepadanya: /\"Hai perempuan, di manakah mereka? Tidak adakah seorang yang menghukum engkau?\"*"
      },
      {
        "verse": 11,
        "text": "Jawabnya: \"Tidak ada, Tuhan.\" Lalu kata Yesus: /\"Akupun tidak menghukum engkau. Pergilah, dan jangan berbuat dosa lagi mulai dari sekarang.\"*"
      },
      {
        "verse": 12,
        "text": "Maka Yesus berkata pula kepada orang banyak, kata-Nya: /\"Akulah terang Yohanes 8.13–18 53 dunia; barangsiapa mengikut Aku, ia tidak akan berjalan dalam kegelapan, melainkan ia akan mempunyai terang hidup.\"*"
      },
      {
        "verse": 13,
        "text": "Kata orang-orang Farisi kepada-Nya: \"Engkau bersaksi tentang diri-Mu, kesaksian-Mu tidak benar.\""
      },
      {
        "verse": 14,
        "text": "Jawab Yesus kepada mereka, kata- Nya: /\"Biarpun Aku bersaksi tentang diri-Ku sendiri, namun kesaksian-Ku itu benar, sebab Aku tahu, dari mana Aku datang dan ke mana Aku pergi. Tetapi kamu tidak tahu, dari mana Aku datang dan ke mana Aku pergi.*"
      },
      {
        "verse": 15,
        "text": "/Kamu menghakimi menurut ukuran manusia, Aku tidak menghakimi seorangpun,*"
      },
      {
        "verse": 16,
        "text": "/dan jikalau Aku menghakimi, maka penghakiman-Ku itu benar, sebab Aku tidak seorang diri, tetapi Aku bersama dengan Dia yang mengutus Aku.*"
      },
      {
        "verse": 17,
        "text": "/Dan dalam kitab Tauratmu ada tertulis, bahwa kesaksian dua orang adalah sah;*"
      },
      {
        "verse": 18,
        "text": "/Akulah yang bersaksi tentang diri-Ku sendiri, dan juga Bapa, yang mengutus Aku, bersaksi tentang Aku.\"* Yohanes 8.19–24 54"
      },
      {
        "verse": 19,
        "text": "Maka kata mereka kepada-Nya: \"Di manakah Bapa-Mu?\" Jawab Yesus: /\"Baik Aku, maupun Bapa-Ku tidak kamu kenal. Jikalau sekiranya kamu mengenal Aku, kamu mengenal juga Bapa-Ku.\"*"
      },
      {
        "verse": 20,
        "text": "Kata-kata itu dikatakan Yesus dekat perbendaharaan, waktu Ia mengajar di dalam Bait Allah. Dan tidak seorangpun yang menangkap Dia, karena saat-Nya belum tiba."
      },
      {
        "verse": 21,
        "text": "Maka Yesus berkata pula kepada orang banyak: /\"Aku akan pergi dan kamu akan mencari Aku tetapi kamu akan mati dalam dosamu. Ke tempat Aku pergi, tidak mungkin kamu datang.\"*"
      },
      {
        "verse": 22,
        "text": "Maka kata orang-orang Yahudi itu: \"Apakah Ia mau bunuh diri dan karena itu dikatakan-Nya: /Ke tempat Aku pergi, tidak mungkin kamu datang?\"*"
      },
      {
        "verse": 23,
        "text": "Lalu Ia berkata kepada mereka: /\"Kamu berasal dari bawah, Aku dari atas; kamu dari dunia ini, Aku bukan dari dunia ini.*"
      },
      {
        "verse": 24,
        "text": "/Karena itu tadi Aku berkata kepadamu, bahwa kamu akan mati dalam dosamu; sebab jikalau kamu tidak percaya, bahwa Akulah Dia, kamu akan mati dalam dosamu.\"* Yohanes 8.25–31 55"
      },
      {
        "verse": 25,
        "text": "Maka kata mereka kepada-Nya: \"Siapakah Engkau?\" Jawab Yesus kepada mereka: /\"Apakah gunanya lagi Aku berbicara dengan kamu?*"
      },
      {
        "verse": 26,
        "text": "/Banyak yang harus Kukatakan dan Kuhakimi tentang kamu; akan tetapi Dia, yang mengutus Aku, adalah benar, dan apa yang Kudengar dari pada-Nya, itu yang Kukatakan kepada dunia.\"*"
      },
      {
        "verse": 27,
        "text": "Mereka tidak mengerti, bahwa Ia berbicara kepada mereka tentang Bapa."
      },
      {
        "verse": 28,
        "text": "Maka kata Yesus: /\"Apabila kamu telah meninggikan Anak Manusia, barulah kamu tahu, bahwa Akulah Dia, dan bahwa Aku tidak berbuat apa-apa dari diri-Ku sendiri, tetapi Aku berbicara tentang hal-hal, sebagaimana diajarkan Bapa kepada-Ku.*"
      },
      {
        "verse": 29,
        "text": "/Dan Ia, yang telah mengutus Aku, Ia menyertai Aku. Ia tidak membiarkan Aku sendiri, sebab Aku senantiasa berbuat apa yang berkenan kepada-Nya.\"*"
      },
      {
        "verse": 30,
        "text": "Setelah Yesus mengatakan semuanya itu, banyak orang percaya kepada-Nya."
      },
      {
        "verse": 31,
        "text": "Maka kata-Nya kepada orang-orang Yahudi yang percaya kepada-Nya: /\"Jikalau kamu tetap dalam firman-Ku, kamu benar-benar adalah murid-Ku* Yohanes 8.32–38 56"
      },
      {
        "verse": 32,
        "text": "/dan kamu akan mengetahui kebenaran, dan kebenaran itu akan memerdekakan kamu.\"*"
      },
      {
        "verse": 33,
        "text": "Jawab mereka: \"Kami adalah keturunan Abraham dan tidak pernah menjadi hamba siapapun. Bagaimana Engkau dapat berkata: /Kamu akan merdeka?\"*"
      },
      {
        "verse": 34,
        "text": "Kata Yesus kepada mereka: /\"Aku berkata kepadamu, sesungguhnya setiap orang yang berbuat dosa, adalah hamba dosa.*"
      },
      {
        "verse": 35,
        "text": "/Dan hamba tidak tetap tinggal dalam rumah, tetapi anak tetap tinggal dalam rumah.*"
      },
      {
        "verse": 36,
        "text": "/Jadi apabila Anak itu memerdekakan kamu, kamupun benar-benar merdeka.\"*"
      },
      {
        "verse": 37,
        "text": "/\"Aku tahu, bahwa kamu adalah keturunan Abraham, tetapi kamu berusaha untuk membunuh Aku karena firman-Ku tidak beroleh tempat di dalam kamu.*"
      },
      {
        "verse": 38,
        "text": "/Apa yang Kulihat pada Bapa, itulah yang Kukatakan, dan demikian juga kamu perbuat tentang apa yang kamu dengar dari bapamu.\"* Yohanes 8.39–44 57"
      },
      {
        "verse": 39,
        "text": "Jawab mereka kepada-Nya: \"Bapa kami ialah Abraham.\" Kata Yesus kepada mereka: /\"Jikalau sekiranya kamu anak-anak Abraham, tentulah kamu mengerjakan pekerjaan yang dikerjakan oleh Abraham.*"
      },
      {
        "verse": 40,
        "text": "/Tetapi yang kamu kerjakan ialah berusaha membunuh Aku; Aku, seorang yang mengatakan kebenaran kepadamu, yaitu kebenaran yang Kudengar dari Allah; pekerjaan yang demikian tidak dikerjakan oleh Abraham.*"
      },
      {
        "verse": 41,
        "text": "/Kamu mengerjakan pekerjaan bapamu sendiri.\"* Jawab mereka: \"Kami tidak dilahirkan dari zinah. Bapa kami satu, yaitu Allah.\""
      },
      {
        "verse": 42,
        "text": "Kata Yesus kepada mereka: /\"Jikalau Allah adalah Bapamu, kamu akan mengasihi Aku, sebab Aku keluar dan datang dari Allah. Dan Aku datang bukan atas kehendak-Ku sendiri, melainkan Dialah yang mengutus Aku.*"
      },
      {
        "verse": 43,
        "text": "/Apakah sebabnya kamu tidak mengerti bahasa-Ku? Sebab kamu tidak dapat menangkap firman-Ku.*"
      },
      {
        "verse": 44,
        "text": "/Iblislah yang menjadi bapamu dan kamu ingin melakukan keinginan- keinginan bapamu. Ia adalah pembunuh Yohanes 8.45–50 58 manusia sejak semula dan tidak hidup dalam kebenaran, sebab di dalam dia tidak ada kebenaran. Apabila ia berkata dusta, ia berkata atas kehendaknya sendiri, sebab ia adalah pendusta dan bapa segala dusta.*"
      },
      {
        "verse": 45,
        "text": "/Tetapi karena Aku mengatakan kebenaran kepadamu, kamu tidak percaya kepada-Ku.*"
      },
      {
        "verse": 46,
        "text": "/Siapakah di antaramu yang membuktikan bahwa Aku berbuat dosa? Apabila Aku mengatakan kebenaran, mengapakah kamu tidak percaya kepada-Ku?*"
      },
      {
        "verse": 47,
        "text": "/Barangsiapa berasal dari Allah, ia mendengarkan firman Allah; itulah sebabnya kamu tidak mendengarkannya, karena kamu tidak berasal dari Allah.\"*"
      },
      {
        "verse": 48,
        "text": "Orang-orang Yahudi menjawab Yesus: \"Bukankah benar kalau kami katakan bahwa Engkau orang Samaria dan kerasukan setan?\""
      },
      {
        "verse": 49,
        "text": "Jawab Yesus: /\"Aku tidak kerasukan setan, tetapi Aku menghormati Bapa-Ku dan kamu tidak menghormati Aku.*"
      },
      {
        "verse": 50,
        "text": "/Tetapi Aku tidak mencari hormat bagi-Ku: ada Satu yang mencarinya dan Dia juga yang menghakimi.* Yohanes 8.51–55 59"
      },
      {
        "verse": 51,
        "text": "/Aku berkata kepadamu: Sesungguhnya barangsiapa menuruti firman-Ku, ia tidak akan mengalami maut sampai selama-lamanya.\"*"
      },
      {
        "verse": 52,
        "text": "Kata orang-orang Yahudi kepada- Nya: \"Sekarang kami tahu, bahwa Engkau kerasukan setan. Sebab Abraham telah mati dan demikian juga nabi-nabi, namun Engkau berkata: /Barangsiapa menuruti firman-Ku, ia tidak akan mengalami maut sampai selama-lamanya.*"
      },
      {
        "verse": 53,
        "text": "Adakah Engkau lebih besar dari pada bapa kita Abraham, yang telah mati! Nabi-nabipun telah mati; dengan siapakah Engkau samakan diri-Mu?\""
      },
      {
        "verse": 54,
        "text": "Jawab Yesus: /\"Jikalau Aku memuliakan diri-Ku sendiri, maka kemuliaan-Ku itu sedikitpun tidak ada artinya. Bapa-Kulah yang memuliakan Aku, tentang siapa kamu berkata: Dia adalah Allah kami,*"
      },
      {
        "verse": 55,
        "text": "/padahal kamu tidak mengenal Dia, tetapi Aku mengenal Dia. Dan jika Aku berkata: Aku tidak mengenal Dia, maka Aku adalah pendusta, sama seperti kamu, tetapi Aku mengenal Dia dan Aku menuruti firman-Nya.* Yohanes 8.56–9.4 60"
      },
      {
        "verse": 56,
        "text": "/Abraham bapamu bersukacita bahwa ia akan melihat hari-Ku dan ia telah melihatnya dan ia bersukacita.\"*"
      },
      {
        "verse": 57,
        "text": "Maka kata orang-orang Yahudi itu kepada-Nya: \"Umur-Mu belum sampai lima puluh tahun dan Engkau telah melihat Abraham?\""
      },
      {
        "verse": 58,
        "text": "Kata Yesus kepada mereka: /\"Aku berkata kepadamu, sesungguhnya sebelum Abraham jadi, Aku telah ada.\"*"
      },
      {
        "verse": 59,
        "text": "Lalu mereka mengambil batu untuk melempari Dia; tetapi Yesus menghilang dan meninggalkan Bait Allah."
      }
    ],
    "9": [
      {
        "verse": 1,
        "text": "Waktu Yesus sedang lewat, Ia melihat seorang yang buta sejak lahirnya."
      },
      {
        "verse": 2,
        "text": "Murid-murid-Nya bertanya kepada- Nya: \"Rabi, siapakah yang berbuat dosa, orang ini sendiri atau orang tuanya, sehingga ia dilahirkan buta?\""
      },
      {
        "verse": 3,
        "text": "Jawab Yesus: /\"Bukan dia dan bukan juga orang tuanya, tetapi karena pekerjaan-pekerjaan Allah harus dinyatakan di dalam dia.*"
      },
      {
        "verse": 4,
        "text": "/Kita harus mengerjakan pekerjaan Dia yang mengutus Aku, selama masih siang; akan datang malam, di mana Yohanes 9.5–11 61 tidak ada seorangpun yang dapat bekerja.*"
      },
      {
        "verse": 5,
        "text": "/Selama Aku di dalam dunia, Akulah terang dunia.\"*"
      },
      {
        "verse": 6,
        "text": "Setelah Ia mengatakan semuanya itu, Ia meludah ke tanah, dan mengaduk ludahnya itu dengan tanah, lalu mengoleskannya pada mata orang buta tadi"
      },
      {
        "verse": 7,
        "text": "dan berkata kepadanya: /\"Pergilah, basuhlah dirimu dalam kolam Siloam.\"* Siloam artinya: \"Yang diutus.\" Maka pergilah orang itu, ia membasuh dirinya lalu kembali dengan matanya sudah melek."
      },
      {
        "verse": 8,
        "text": "Tetapi tetangga-tetangganya dan mereka, yang dahulu mengenalnya sebagai pengemis, berkata: \"Bukankah dia ini, yang selalu mengemis?\""
      },
      {
        "verse": 9,
        "text": "Ada yang berkata: \"Benar, dialah ini.\" Ada pula yang berkata: \"Bukan, tetapi ia serupa dengan dia.\" Orang itu sendiri berkata: \"Benar, akulah itu.\""
      },
      {
        "verse": 10,
        "text": "Kata mereka kepadanya: \"Bagaimana matamu menjadi melek?\""
      },
      {
        "verse": 11,
        "text": "Jawabnya: \"Orang yang disebut Yesus itu mengaduk tanah, mengoleskannya pada mataku dan berkata kepadaku: Yohanes 9.12–17 62 /Pergilah ke Siloam dan basuhlah dirimu.* Lalu aku pergi dan setelah aku membasuh diriku, aku dapat melihat.\""
      },
      {
        "verse": 12,
        "text": "Lalu mereka berkata kepadanya: \"Di manakah Dia?\" Jawabnya: \"Aku tidak tahu.\""
      },
      {
        "verse": 13,
        "text": "Lalu mereka membawa orang yang tadinya buta itu kepada orang-orang Farisi."
      },
      {
        "verse": 14,
        "text": "Adapun hari waktu Yesus mengaduk tanah dan memelekkan mata orang itu, adalah hari Sabat."
      },
      {
        "verse": 15,
        "text": "Karena itu orang-orang Farisipun bertanya kepadanya, bagaimana matanya menjadi melek. Jawabnya: \"Ia mengoleskan adukan tanah pada mataku, lalu aku membasuh diriku, dan sekarang aku dapat melihat.\""
      },
      {
        "verse": 16,
        "text": "Maka kata sebagian orang-orang Farisi itu: \"Orang ini tidak datang dari Allah, sebab Ia tidak memelihara hari Sabat.\" Sebagian pula berkata: \"Bagaimanakah seorang berdosa dapat membuat mujizat yang demikian?\" Maka timbullah pertentangan di antara mereka."
      },
      {
        "verse": 17,
        "text": "Lalu kata mereka pula kepada orang buta itu: \"Dan engkau, apakah Yohanes 9.18–22 63 katamu tentang Dia, karena Ia telah memelekkan matamu?\" Jawabnya: \"Ia adalah seorang nabi.\""
      },
      {
        "verse": 18,
        "text": "Tetapi orang-orang Yahudi itu tidak percaya, bahwa tadinya ia buta dan baru dapat melihat lagi, sampai mereka memanggil orang tuanya"
      },
      {
        "verse": 19,
        "text": "dan bertanya kepada mereka: \"Inikah anakmu, yang kamu katakan bahwa ia lahir buta? Kalau begitu bagaimanakah ia sekarang dapat melihat?\""
      },
      {
        "verse": 20,
        "text": "Jawab orang tua itu: \"Yang kami tahu ialah, bahwa dia ini anak kami dan bahwa ia lahir buta,"
      },
      {
        "verse": 21,
        "text": "tetapi bagaimana ia sekarang dapat melihat, kami tidak tahu, dan siapa yang memelekkan matanya, kami tidak tahu juga. Tanyakanlah kepadanya sendiri, ia sudah dewasa, ia dapat berkata-kata untuk dirinya sendiri.\""
      },
      {
        "verse": 22,
        "text": "Orang tuanya berkata demikian, karena mereka takut kepada orang- orang Yahudi, sebab orang-orang Yahudi itu telah sepakat bahwa setiap orang yang mengaku Dia sebagai Mesias, akan dikucilkan. Yohanes 9.23–29 64"
      },
      {
        "verse": 23,
        "text": "Itulah sebabnya maka orang tuanya berkata: \"Ia telah dewasa, tanyakanlah kepadanya sendiri.\""
      },
      {
        "verse": 24,
        "text": "Lalu mereka memanggil sekali lagi orang yang tadinya buta itu dan berkata kepadanya: \"Katakanlah kebenaran di hadapan Allah; kami tahu bahwa orang itu orang berdosa.\""
      },
      {
        "verse": 25,
        "text": "Jawabnya: \"Apakah orang itu orang berdosa, aku tidak tahu; tetapi satu hal aku tahu, yaitu bahwa aku tadinya buta, dan sekarang dapat melihat.\""
      },
      {
        "verse": 26,
        "text": "Kata mereka kepadanya: \"Apakah yang diperbuat-Nya padamu? Bagaimana Ia memelekkan matamu?\""
      },
      {
        "verse": 27,
        "text": "Jawabnya: \"Telah kukatakan kepadamu, dan kamu tidak mendengarkannya; mengapa kamu hendak mendengarkannya lagi? Barangkali kamu mau menjadi murid-Nya juga?\""
      },
      {
        "verse": 28,
        "text": "Sambil mengejek mereka berkata kepadanya: \"Engkau murid orang itu tetapi kami murid-murid Musa."
      },
      {
        "verse": 29,
        "text": "Kami tahu, bahwa Allah telah berfirman kepada Musa, tetapi tentang Dia itu kami tidak tahu dari mana Ia datang.\" Yohanes 9.30–37 65"
      },
      {
        "verse": 30,
        "text": "Jawab orang itu kepada mereka: \"Aneh juga bahwa kamu tidak tahu dari mana Ia datang, sedangkan Ia telah memelekkan mataku."
      },
      {
        "verse": 31,
        "text": "Kita tahu, bahwa Allah tidak mendengarkan orang-orang berdosa, melainkan orang-orang yang saleh dan yang melakukan kehendak-Nya."
      },
      {
        "verse": 32,
        "text": "Dari dahulu sampai sekarang tidak pernah terdengar, bahwa ada orang yang memelekkan mata orang yang lahir buta."
      },
      {
        "verse": 33,
        "text": "Jikalau orang itu tidak datang dari Allah, Ia tidak dapat berbuat apa-apa.\""
      },
      {
        "verse": 34,
        "text": "Jawab mereka: \"Engkau ini lahir sama sekali dalam dosa dan engkau hendak mengajar kami?\" Lalu mereka mengusir dia ke luar."
      },
      {
        "verse": 35,
        "text": "Yesus mendengar bahwa ia telah diusir ke luar oleh mereka. Kemudian Ia bertemu dengan dia dan berkata: /\"Percayakah engkau kepada Anak Manusia?\"*"
      },
      {
        "verse": 36,
        "text": "Jawabnya: \"Siapakah Dia, Tuhan? Supaya aku percaya kepada-Nya.\""
      },
      {
        "verse": 37,
        "text": "Kata Yesus kepadanya: /\"Engkau bukan saja melihat Dia; tetapi Dia yang Yohanes 9.38–10.3 66 sedang berkata-kata dengan engkau, Dialah itu!\"*"
      },
      {
        "verse": 38,
        "text": "Katanya: \"Aku percaya, Tuhan!\" Lalu ia sujud menyembah-Nya."
      },
      {
        "verse": 39,
        "text": "Kata Yesus: /\"Aku datang ke dalam dunia untuk menghakimi, supaya barangsiapa yang tidak melihat, dapat melihat, dan supaya barangsiapa yang dapat melihat, menjadi buta.\"*"
      },
      {
        "verse": 40,
        "text": "Kata-kata itu didengar oleh beberapa orang Farisi yang berada di situ dan mereka berkata kepada-Nya: \"Apakah itu berarti bahwa kami juga buta?\""
      },
      {
        "verse": 41,
        "text": "Jawab Yesus kepada mereka: /\"Sekiranya kamu buta, kamu tidak berdosa, tetapi karena kamu berkata: Kami melihat, maka tetaplah dosamu.\"*"
      }
    ],
    "10": [
      {
        "verse": 1,
        "text": "/Aku berkata kepadamu: Sesungguhnya siapa yang masuk ke dalam kandang domba dengan tidak melalui pintu, tetapi dengan memanjat tembok, ia adalah seorang pencuri dan seorang perampok;*"
      },
      {
        "verse": 2,
        "text": "/tetapi siapa yang masuk melalui pintu, ia adalah gembala domba.*"
      },
      {
        "verse": 3,
        "text": "/Untuk dia penjaga membuka pintu dan domba-domba mendengarkan suaranya dan ia memanggil domba- Yohanes 10.4–10 67 dombanya masing-masing menurut namanya dan menuntunnya ke luar.*"
      },
      {
        "verse": 4,
        "text": "/Jika semua dombanya telah dibawanya ke luar, ia berjalan di depan mereka dan domba-domba itu mengikuti dia, karena mereka mengenal suaranya.*"
      },
      {
        "verse": 5,
        "text": "/Tetapi seorang asing pasti tidak mereka ikuti, malah mereka lari dari padanya, karena suara orang-orang asing tidak mereka kenal.\"*"
      },
      {
        "verse": 6,
        "text": "Itulah yang dikatakan Yesus dalam perumpamaan kepada mereka, tetapi mereka tidak mengerti apa maksudnya Ia berkata demikian kepada mereka."
      },
      {
        "verse": 7,
        "text": "Maka kata Yesus sekali lagi: /\"Aku berkata kepadamu, sesungguhnya Akulah pintu ke domba-domba itu.*"
      },
      {
        "verse": 8,
        "text": "/Semua orang yang datang sebelum Aku, adalah pencuri dan perampok, dan domba-domba itu tidak mendengarkan mereka.*"
      },
      {
        "verse": 9,
        "text": "/Akulah pintu; barangsiapa masuk melalui Aku, ia akan selamat dan ia akan masuk dan keluar dan menemukan padang rumput.*"
      },
      {
        "verse": 10,
        "text": "/Pencuri datang hanya untuk mencuri dan membunuh dan membinasakan; Yohanes 10.11–16 68 Aku datang, supaya mereka mempunyai hidup, dan mempunyainya dalam segala kelimpahan.*"
      },
      {
        "verse": 11,
        "text": "/Akulah gembala yang baik. Gembala yang baik memberikan nyawanya bagi domba-dombanya;*"
      },
      {
        "verse": 12,
        "text": "/sedangkan seorang upahan yang bukan gembala, dan yang bukan pemilik domba-domba itu sendiri, ketika melihat serigala datang, meninggalkan domba- domba itu lalu lari, sehingga serigala itu menerkam dan mencerai-beraikan domba-domba itu.*"
      },
      {
        "verse": 13,
        "text": "/Ia lari karena ia seorang upahan dan tidak memperhatikan domba-domba itu.*"
      },
      {
        "verse": 14,
        "text": "/Akulah gembala yang baik dan Aku mengenal domba-domba-Ku dan domba-domba-Ku mengenal Aku*"
      },
      {
        "verse": 15,
        "text": "/sama seperti Bapa mengenal Aku dan Aku mengenal Bapa, dan Aku memberikan nyawa-Ku bagi domba-domba-Ku.*"
      },
      {
        "verse": 16,
        "text": "/Ada lagi pada-Ku domba-domba lain, yang bukan dari kandang ini; domba-domba itu harus Kutuntun juga dan mereka akan mendengarkan Yohanes 10.17–23 69 suara-Ku dan mereka akan menjadi satu kawanan dengan satu gembala.*"
      },
      {
        "verse": 17,
        "text": "/Bapa mengasihi Aku, oleh karena Aku memberikan nyawa-Ku untuk menerimanya kembali.*"
      },
      {
        "verse": 18,
        "text": "/Tidak seorangpun mengambilnya dari pada-Ku, melainkan Aku memberikannya menurut kehendak-Ku sendiri. Aku berkuasa memberikannya dan berkuasa mengambilnya kembali. Inilah tugas yang Kuterima dari Bapa-Ku.\"*"
      },
      {
        "verse": 19,
        "text": "Maka timbullah pula pertentangan di antara orang-orang Yahudi karena perkataan itu. Banyak di antara mereka berkata:"
      },
      {
        "verse": 20,
        "text": "\"Ia kerasukan setan dan gila; mengapa kamu mendengarkan Dia?\""
      },
      {
        "verse": 21,
        "text": "Yang lain berkata: \"Itu bukan perkataan orang yang kerasukan setan; dapatkah setan memelekkan mata orang-orang buta?\""
      },
      {
        "verse": 22,
        "text": "Tidak lama kemudian tibalah hari raya Pentahbisan Bait Allah di Yerusalem; ketika itu musim dingin."
      },
      {
        "verse": 23,
        "text": "Dan Yesus berjalan-jalan di Bait Allah, di serambi Salomo. Yohanes 10.24–30 70"
      },
      {
        "verse": 24,
        "text": "Maka orang-orang Yahudi mengelilingi Dia dan berkata kepada- Nya: \"Berapa lama lagi Engkau membiarkan kami hidup dalam kebimbangan? Jikalau Engkau Mesias, katakanlah terus terang kepada kami.\""
      },
      {
        "verse": 25,
        "text": "Yesus menjawab mereka: /\"Aku telah mengatakannya kepada kamu, tetapi kamu tidak percaya; pekerjaan- pekerjaan yang Kulakukan dalam nama Bapa-Ku, itulah yang memberikan kesaksian tentang Aku,*"
      },
      {
        "verse": 26,
        "text": "/tetapi kamu tidak percaya, karena kamu tidak termasuk domba-domba- Ku.*"
      },
      {
        "verse": 27,
        "text": "/Domba-domba-Ku mendengarkan suara-Ku dan Aku mengenal mereka dan mereka mengikut Aku,*"
      },
      {
        "verse": 28,
        "text": "/dan Aku memberikan hidup yang kekal kepada mereka dan mereka pasti tidak akan binasa sampai selama- lamanya dan seorangpun tidak akan merebut mereka dari tangan-Ku.*"
      },
      {
        "verse": 29,
        "text": "/Bapa-Ku, yang memberikan mereka kepada-Ku, lebih besar dari pada siapapun, dan seorangpun tidak dapat merebut mereka dari tangan Bapa.*"
      },
      {
        "verse": 30,
        "text": "/Aku dan Bapa adalah satu.\"* Yohanes 10.31–36 71"
      },
      {
        "verse": 31,
        "text": "Sekali lagi orang-orang Yahudi mengambil batu untuk melempari Yesus."
      },
      {
        "verse": 32,
        "text": "Kata Yesus kepada mereka: /\"Banyak pekerjaan baik yang berasal dari Bapa-Ku yang Kuperlihatkan kepadamu; pekerjaan manakah di antaranya yang menyebabkan kamu mau melempari Aku?\"*"
      },
      {
        "verse": 33,
        "text": "Jawab orang-orang Yahudi itu: \"Bukan karena suatu pekerjaan baik maka kami mau melempari Engkau, melainkan karena Engkau menghujat Allah dan karena Engkau, sekalipun hanya seorang manusia saja, menyamakan diri-Mu dengan Allah.\""
      },
      {
        "verse": 34,
        "text": "Kata Yesus kepada mereka: /\"Tidakkah ada tertulis dalam kitab Taurat kamu: Aku telah berfirman: Kamu adalah allah?*"
      },
      {
        "verse": 35,
        "text": "/Jikalau mereka, kepada siapa firman itu disampaikan, disebut allah--sedang Kitab Suci tidak dapat dibatalkan--,*"
      },
      {
        "verse": 36,
        "text": "/masihkah kamu berkata kepada Dia yang dikuduskan oleh Bapa dan yang telah diutus-Nya ke dalam dunia: Engkau menghujat Allah! Karena Aku telah berkata: Aku Anak Allah?* Yohanes 10.37–11.2 72"
      },
      {
        "verse": 37,
        "text": "/Jikalau Aku tidak melakukan pekerjaan-pekerjaan Bapa-Ku, janganlah percaya kepada-Ku,*"
      },
      {
        "verse": 38,
        "text": "/tetapi jikalau Aku melakukannya dan kamu tidak mau percaya kepada-Ku, percayalah akan pekerjaan-pekerjaan itu, supaya kamu boleh mengetahui dan mengerti, bahwa Bapa di dalam Aku dan Aku di dalam Bapa.\"*"
      },
      {
        "verse": 39,
        "text": "Sekali lagi mereka mencoba menangkap Dia, tetapi Ia luput dari tangan mereka."
      },
      {
        "verse": 40,
        "text": "Kemudian Yesus pergi lagi ke seberang Yordan, ke tempat Yohanes membaptis dahulu, lalu Ia tinggal di situ."
      },
      {
        "verse": 41,
        "text": "Dan banyak orang datang kepada- Nya dan berkata: \"Yohanes memang tidak membuat satu tandapun, tetapi semua yang pernah dikatakan Yohanes tentang orang ini adalah benar.\""
      },
      {
        "verse": 42,
        "text": "Dan banyak orang di situ percaya kepada-Nya."
      }
    ],
    "11": [
      {
        "verse": 1,
        "text": "Ada seorang yang sedang sakit, namanya Lazarus. Ia tinggal di Betania, kampung Maria dan adiknya Marta."
      },
      {
        "verse": 2,
        "text": "Maria ialah perempuan yang pernah meminyaki kaki Tuhan dengan Yohanes 11.3–9 73 minyak mur dan menyekanya dengan rambutnya."
      },
      {
        "verse": 3,
        "text": "Dan Lazarus yang sakit itu adalah saudaranya. Kedua perempuan itu mengirim kabar kepada Yesus: \"Tuhan, dia yang Engkau kasihi, sakit.\""
      },
      {
        "verse": 4,
        "text": "Ketika Yesus mendengar kabar itu, Ia berkata: /\"Penyakit itu tidak akan membawa kematian, tetapi akan menyatakan kemuliaan Allah, sebab oleh penyakit itu Anak Allah akan dimuliakan.\"*"
      },
      {
        "verse": 5,
        "text": "Yesus memang mengasihi Marta dan kakaknya dan Lazarus."
      },
      {
        "verse": 6,
        "text": "Namun setelah didengar-Nya, bahwa Lazarus sakit, Ia sengaja tinggal dua hari lagi di tempat, di mana Ia berada;"
      },
      {
        "verse": 7,
        "text": "tetapi sesudah itu Ia berkata kepada murid-murid-Nya: /\"Mari kita kembali lagi ke Yudea.\"*"
      },
      {
        "verse": 8,
        "text": "Murid-murid itu berkata kepada-Nya: \"Rabi, baru-baru ini orang-orang Yahudi mencoba melempari Engkau, masih maukah Engkau kembali ke sana?\""
      },
      {
        "verse": 9,
        "text": "Jawab Yesus: /\"Bukankah ada dua belas jam dalam satu hari? Siapa yang berjalan pada siang hari, kakinya tidak Yohanes 11.10–16 74 terantuk, karena ia melihat terang dunia ini.*"
      },
      {
        "verse": 10,
        "text": "/Tetapi jikalau seorang berjalan pada malam hari, kakinya terantuk, karena terang tidak ada di dalam dirinya.\"*"
      },
      {
        "verse": 11,
        "text": "Demikianlah perkataan-Nya, dan sesudah itu Ia berkata kepada mereka: /\"Lazarus, saudara kita, telah tertidur, tetapi Aku pergi ke sana untuk membangunkan dia dari tidurnya.\"*"
      },
      {
        "verse": 12,
        "text": "Maka kata murid-murid itu kepada- Nya: \"Tuhan, jikalau ia tertidur, ia akan sembuh.\""
      },
      {
        "verse": 13,
        "text": "Tetapi maksud Yesus ialah tertidur dalam arti mati, sedangkan sangka mereka Yesus berkata tentang tertidur dalam arti biasa."
      },
      {
        "verse": 14,
        "text": "Karena itu Yesus berkata dengan terus terang: /\"Lazarus sudah mati;*"
      },
      {
        "verse": 15,
        "text": "/tetapi syukurlah Aku tidak hadir pada waktu itu, sebab demikian lebih baik bagimu, supaya kamu dapat belajar percaya. Marilah kita pergi sekarang kepadanya.\"*"
      },
      {
        "verse": 16,
        "text": "Lalu Tomas, yang disebut Didimus, berkata kepada teman-temannya, yaitu murid-murid yang lain: \"Marilah kita Yohanes 11.17–25 75 pergi juga untuk mati bersama-sama dengan Dia.\""
      },
      {
        "verse": 17,
        "text": "Maka ketika Yesus tiba, didapati-Nya Lazarus telah empat hari berbaring di dalam kubur."
      },
      {
        "verse": 18,
        "text": "Betania terletak dekat Yerusalem, kira-kira dua mil jauhnya."
      },
      {
        "verse": 19,
        "text": "Di situ banyak orang Yahudi telah datang kepada Marta dan Maria untuk menghibur mereka berhubung dengan kematian saudaranya."
      },
      {
        "verse": 20,
        "text": "Ketika Marta mendengar, bahwa Yesus datang, ia pergi mendapatkan- Nya. Tetapi Maria tinggal di rumah."
      },
      {
        "verse": 21,
        "text": "Maka kata Marta kepada Yesus: \"Tuhan, sekiranya Engkau ada di sini, saudaraku pasti tidak mati."
      },
      {
        "verse": 22,
        "text": "Tetapi sekarangpun aku tahu, bahwa Allah akan memberikan kepada-Mu segala sesuatu yang Engkau minta kepada-Nya.\""
      },
      {
        "verse": 23,
        "text": "Kata Yesus kepada Marta: /\"Saudaramu akan bangkit.\"*"
      },
      {
        "verse": 24,
        "text": "Kata Marta kepada-Nya: \"Aku tahu bahwa ia akan bangkit pada waktu orang-orang bangkit pada akhir zaman.\""
      },
      {
        "verse": 25,
        "text": "Jawab Yesus: /\"Akulah kebangkitan dan hidup; barangsiapa percaya kepada- Yohanes 11.26–32 76 Ku, ia akan hidup walaupun ia sudah mati,*"
      },
      {
        "verse": 26,
        "text": "/dan setiap orang yang hidup dan yang percaya kepada-Ku, tidak akan mati selama-lamanya. Percayakah engkau akan hal ini?\"*"
      },
      {
        "verse": 27,
        "text": "Jawab Marta: \"Ya, Tuhan, aku percaya, bahwa Engkaulah Mesias, Anak Allah, Dia yang akan datang ke dalam dunia.\""
      },
      {
        "verse": 28,
        "text": "Dan sesudah berkata demikian ia pergi memanggil saudaranya Maria dan berbisik kepadanya: \"Guru ada di sana dan Ia memanggil engkau.\""
      },
      {
        "verse": 29,
        "text": "Mendengar itu Maria segera bangkit lalu pergi mendapatkan Yesus."
      },
      {
        "verse": 30,
        "text": "Tetapi waktu itu Yesus belum sampai ke dalam kampung itu. Ia masih berada di tempat Marta menjumpai Dia."
      },
      {
        "verse": 31,
        "text": "Ketika orang-orang Yahudi yang bersama-sama dengan Maria di rumah itu untuk menghiburnya, melihat bahwa Maria segera bangkit dan pergi ke luar, mereka mengikutinya, karena mereka menyangka bahwa ia pergi ke kubur untuk meratap di situ."
      },
      {
        "verse": 32,
        "text": "Setibanya Maria di tempat Yesus berada dan melihat Dia, tersungkurlah Yohanes 11.33–39 77 ia di depan kaki-Nya dan berkata kepada-Nya: \"Tuhan, sekiranya Engkau ada di sini, saudaraku pasti tidak mati.\""
      },
      {
        "verse": 33,
        "text": "Ketika Yesus melihat Maria menangis dan juga orang-orang Yahudi yang datang bersama-sama dia, maka masygullah hati-Nya. Ia sangat terharu dan berkata:"
      },
      {
        "verse": 34,
        "text": "/\"Di manakah dia kamu baringkan?\"* Jawab mereka: \"Tuhan, marilah dan lihatlah!\""
      },
      {
        "verse": 35,
        "text": "Maka menangislah Yesus."
      },
      {
        "verse": 36,
        "text": "Kata orang-orang Yahudi: \"Lihatlah, betapa kasih-Nya kepadanya!\""
      },
      {
        "verse": 37,
        "text": "Tetapi beberapa orang di antaranya berkata: \"Ia yang memelekkan mata orang buta, tidak sanggupkah Ia bertindak, sehingga orang ini tidak mati?\""
      },
      {
        "verse": 38,
        "text": "Maka masygullah pula hati Yesus, lalu Ia pergi ke kubur itu. Kubur itu adalah sebuah gua yang ditutup dengan batu."
      },
      {
        "verse": 39,
        "text": "Kata Yesus: /\"Angkat batu itu!\"* Marta, saudara orang yang meninggal itu, berkata kepada-Nya: \"Tuhan, ia sudah berbau, sebab sudah empat hari ia mati.\" Yohanes 11.40–45 78"
      },
      {
        "verse": 40,
        "text": "Jawab Yesus: /\"Bukankah sudah Kukatakan kepadamu: Jikalau engkau percaya engkau akan melihat kemuliaan Allah?\"*"
      },
      {
        "verse": 41,
        "text": "Maka mereka mengangkat batu itu. Lalu Yesus menengadah ke atas dan berkata: /\"Bapa, Aku mengucap syukur kepada-Mu, karena Engkau telah mendengarkan Aku.*"
      },
      {
        "verse": 42,
        "text": "/Aku tahu, bahwa Engkau selalu mendengarkan Aku, tetapi oleh karena orang banyak yang berdiri di sini mengelilingi Aku, Aku mengatakannya, supaya mereka percaya, bahwa Engkaulah yang telah mengutus Aku.\"*"
      },
      {
        "verse": 43,
        "text": "Dan sesudah berkata demikian, berserulah Ia dengan suara keras: /\"Lazarus, marilah ke luar!\"*"
      },
      {
        "verse": 44,
        "text": "Orang yang telah mati itu datang ke luar, kaki dan tangannya masih terikat dengan kain kapan dan mukanya tertutup dengan kain peluh. Kata Yesus kepada mereka: /\"Bukalah kain-kain itu dan biarkan ia pergi.\"*"
      },
      {
        "verse": 45,
        "text": "Banyak di antara orang-orang Yahudi yang datang melawat Maria dan yang menyaksikan sendiri apa yang telah dibuat Yesus, percaya kepada-Nya. Yohanes 11.46–51 79"
      },
      {
        "verse": 46,
        "text": "Tetapi ada yang pergi kepada orang-orang Farisi dan menceriterakan kepada mereka, apa yang telah dibuat Yesus itu."
      },
      {
        "verse": 47,
        "text": "Lalu imam-imam kepala dan orang- orang Farisi memanggil Mahkamah Agama untuk berkumpul dan mereka berkata: \"Apakah yang harus kita buat? Sebab orang itu membuat banyak mujizat."
      },
      {
        "verse": 48,
        "text": "Apabila kita biarkan Dia, maka semua orang akan percaya kepada-Nya dan orang-orang Roma akan datang dan akan merampas tempat suci kita serta bangsa kita.\""
      },
      {
        "verse": 49,
        "text": "Tetapi seorang di antara mereka, yaitu Kayafas, Imam Besar pada tahun itu, berkata kepada mereka: \"Kamu tidak tahu apa-apa,"
      },
      {
        "verse": 50,
        "text": "dan kamu tidak insaf, bahwa lebih berguna bagimu, jika satu orang mati untuk bangsa kita dari pada seluruh bangsa kita ini binasa.\""
      },
      {
        "verse": 51,
        "text": "Hal itu dikatakannya bukan dari dirinya sendiri, tetapi sebagai Imam Besar pada tahun itu ia bernubuat, bahwa Yesus akan mati untuk bangsa itu, Yohanes 11.52–57 80"
      },
      {
        "verse": 52,
        "text": "dan bukan untuk bangsa itu saja, tetapi juga untuk mengumpulkan dan mempersatukan anak-anak Allah yang tercerai-berai."
      },
      {
        "verse": 53,
        "text": "Mulai dari hari itu mereka sepakat untuk membunuh Dia."
      },
      {
        "verse": 54,
        "text": "Karena itu Yesus tidak tampil lagi di muka umum di antara orang-orang Yahudi, Ia berangkat dari situ ke daerah dekat padang gurun, ke sebuah kota yang bernama Efraim, dan di situ Ia tinggal bersama-sama murid-murid-Nya."
      },
      {
        "verse": 55,
        "text": "Pada waktu itu hari raya Paskah orang Yahudi sudah dekat dan banyak orang dari negeri itu berangkat ke Yerusalem untuk menyucikan diri sebelum Paskah itu."
      },
      {
        "verse": 56,
        "text": "Mereka mencari Yesus dan sambil berdiri di dalam Bait Allah, mereka berkata seorang kepada yang lain: \"Bagaimana pendapatmu? Akan datang jugakah Ia ke pesta?\""
      },
      {
        "verse": 57,
        "text": "Sementara itu imam-imam kepala dan orang-orang Farisi telah memberikan perintah supaya setiap orang yang tahu di mana Dia berada memberitahukannya, agar mereka dapat menangkap Dia. Yohanes 12.1–6 81"
      }
    ],
    "12": [
      {
        "verse": 1,
        "text": "Enam hari sebelum Paskah Yesus datang ke Betania, tempat tinggal Lazarus yang dibangkitkan Yesus dari antara orang mati."
      },
      {
        "verse": 2,
        "text": "Di situ diadakan perjamuan untuk Dia dan Marta melayani, sedang salah seorang yang turut makan dengan Yesus adalah Lazarus."
      },
      {
        "verse": 3,
        "text": "Maka Maria mengambil setengah kati minyak narwastu murni yang mahal harganya, lalu meminyaki kaki Yesus dan menyekanya dengan rambutnya; dan bau minyak semerbak di seluruh rumah itu."
      },
      {
        "verse": 4,
        "text": "Tetapi Yudas Iskariot, seorang dari murid-murid Yesus, yang akan segera menyerahkan Dia, berkata:"
      },
      {
        "verse": 5,
        "text": "\"Mengapa minyak narwastu ini tidak dijual tiga ratus dinar dan uangnya diberikan kepada orang-orang miskin?\""
      },
      {
        "verse": 6,
        "text": "Hal itu dikatakannya bukan karena ia memperhatikan nasib orang-orang miskin, melainkan karena ia adalah seorang pencuri; ia sering mengambil uang yang disimpan dalam kas yang dipegangnya. Yohanes 12.7–13 82"
      },
      {
        "verse": 7,
        "text": "Maka kata Yesus: /\"Biarkanlah dia melakukan hal ini mengingat hari penguburan-Ku.*"
      },
      {
        "verse": 8,
        "text": "/Karena orang-orang miskin selalu ada pada kamu, tetapi Aku tidak akan selalu ada pada kamu.\"*"
      },
      {
        "verse": 9,
        "text": "Sejumlah besar orang Yahudi mendengar, bahwa Yesus ada di sana dan mereka datang bukan hanya karena Yesus, melainkan juga untuk melihat Lazarus, yang telah dibangkitkan-Nya dari antara orang mati."
      },
      {
        "verse": 10,
        "text": "Lalu imam-imam kepala bermupakat untuk membunuh Lazarus juga,"
      },
      {
        "verse": 11,
        "text": "sebab karena dia banyak orang Yahudi meninggalkan mereka dan percaya kepada Yesus."
      },
      {
        "verse": 12,
        "text": "Keesokan harinya ketika orang banyak yang datang merayakan pesta mendengar, bahwa Yesus sedang di tengah jalan menuju Yerusalem,"
      },
      {
        "verse": 13,
        "text": "mereka mengambil daun-daun palem, dan pergi menyongsong Dia sambil berseru-seru: \"Hosana! Diberkatilah Dia yang datang dalam nama Tuhan, Raja Israel!\" Yohanes 12.14–19 83"
      },
      {
        "verse": 14,
        "text": "Yesus menemukan seekor keledai muda lalu Ia naik ke atasnya, seperti ada tertulis:"
      },
      {
        "verse": 15,
        "text": "\"Jangan takut, hai puteri Sion, lihatlah, Rajamu datang, duduk di atas seekor anak keledai.\""
      },
      {
        "verse": 16,
        "text": "Mula-mula murid-murid Yesus tidak mengerti akan hal itu, tetapi sesudah Yesus dimuliakan, teringatlah mereka, bahwa nas itu mengenai Dia, dan bahwa mereka telah melakukannya juga untuk Dia."
      },
      {
        "verse": 17,
        "text": "Orang banyak yang bersama-sama dengan Dia ketika Ia memanggil Lazarus keluar dari kubur dan membangkitkannya dari antara orang mati, memberi kesaksian tentang Dia."
      },
      {
        "verse": 18,
        "text": "Sebab itu orang banyak itu pergi menyongsong Dia, karena mereka mendengar, bahwa Ia yang membuat mujizat itu."
      },
      {
        "verse": 19,
        "text": "Maka kata orang-orang Farisi seorang kepada yang lain: \"Kamu lihat sendiri, bahwa kamu sama sekali tidak berhasil, lihatlah, seluruh dunia datang mengikuti Dia.\" Yohanes 12.20–26 84"
      },
      {
        "verse": 20,
        "text": "Di antara mereka yang berangkat untuk beribadah pada hari raya itu, terdapat beberapa orang Yunani."
      },
      {
        "verse": 21,
        "text": "Orang-orang itu pergi kepada Filipus, yang berasal dari Betsaida di Galilea, lalu berkata kepadanya: \"Tuan, kami ingin bertemu dengan Yesus.\""
      },
      {
        "verse": 22,
        "text": "Filipus pergi memberitahukannya kepada Andreas; Andreas dan Filipus menyampaikannya pula kepada Yesus."
      },
      {
        "verse": 23,
        "text": "Tetapi Yesus menjawab mereka, kata-Nya: /\"Telah tiba saatnya Anak Manusia dimuliakan.*"
      },
      {
        "verse": 24,
        "text": "/Aku berkata kepadamu: Sesungguhnya jikalau biji gandum tidak jatuh ke dalam tanah dan mati, ia tetap satu biji saja; tetapi jika ia mati, ia akan menghasilkan banyak buah.*"
      },
      {
        "verse": 25,
        "text": "/Barangsiapa mencintai nyawanya, ia akan kehilangan nyawanya, tetapi barangsiapa tidak mencintai nyawanya di dunia ini, ia akan memeliharanya untuk hidup yang kekal.*"
      },
      {
        "verse": 26,
        "text": "/Barangsiapa melayani Aku, ia harus mengikut Aku dan di mana Aku berada, di situpun pelayan-Ku akan berada. Barangsiapa melayani Aku, ia akan dihormati Bapa.* Yohanes 12.27–34 85"
      },
      {
        "verse": 27,
        "text": "/Sekarang jiwa-Ku terharu dan apakah yang akan Kukatakan? Bapa, selamatkanlah Aku dari saat ini? Tidak, sebab untuk itulah Aku datang ke dalam saat ini.*"
      },
      {
        "verse": 28,
        "text": "/Bapa, muliakanlah nama-Mu!\"* Maka terdengarlah suara dari sorga: \"Aku telah memuliakan-Nya, dan Aku akan memuliakan-Nya lagi!\""
      },
      {
        "verse": 29,
        "text": "Orang banyak yang berdiri di situ dan mendengarkannya berkata, bahwa itu bunyi guntur. Ada pula yang berkata: \"Seorang malaikat telah berbicara dengan Dia.\""
      },
      {
        "verse": 30,
        "text": "Jawab Yesus: /\"Suara itu telah terdengar bukan oleh karena Aku, melainkan oleh karena kamu.*"
      },
      {
        "verse": 31,
        "text": "/Sekarang berlangsung penghakiman atas dunia ini: sekarang juga penguasa dunia ini akan dilemparkan ke luar;*"
      },
      {
        "verse": 32,
        "text": "/dan Aku, apabila Aku ditinggikan dari bumi, Aku akan menarik semua orang datang kepada-Ku.\"*"
      },
      {
        "verse": 33,
        "text": "Ini dikatakan-Nya untuk menyatakan bagaimana caranya Ia akan mati."
      },
      {
        "verse": 34,
        "text": "Lalu jawab orang banyak itu: \"Kami telah mendengar dari hukum Taurat, bahwa Mesias tetap hidup selama- Yohanes 12.35–39 86 lamanya; bagaimana mungkin Engkau mengatakan, bahwa /Anak Manusia harus ditinggikan?* Siapakah Anak Manusia itu?\""
      },
      {
        "verse": 35,
        "text": "Kata Yesus kepada mereka: /\"Hanya sedikit waktu lagi terang ada di antara kamu. Selama terang itu ada padamu, percayalah kepadanya, supaya kegelapan jangan menguasai kamu; barangsiapa berjalan dalam kegelapan, ia tidak tahu ke mana ia pergi.*"
      },
      {
        "verse": 36,
        "text": "/Percayalah kepada terang itu, selama terang itu ada padamu, supaya kamu menjadi anak-anak terang.\"* Sesudah berkata demikian, Yesus pergi bersembunyi dari antara mereka."
      },
      {
        "verse": 37,
        "text": "Dan meskipun Yesus mengadakan begitu banyak mujizat di depan mata mereka, namun mereka tidak percaya kepada-Nya,"
      },
      {
        "verse": 38,
        "text": "supaya genaplah firman yang disampaikan oleh nabi Yesaya: \"Tuhan, siapakah yang percaya kepada pemberitaan kami? Dan kepada siapakah tangan kekuasaan Tuhan dinyatakan?\""
      },
      {
        "verse": 39,
        "text": "Karena itu mereka tidak dapat percaya, sebab Yesaya telah berkata juga: Yohanes 12.40–46 87"
      },
      {
        "verse": 40,
        "text": "\"Ia telah membutakan mata dan mendegilkan hati mereka, supaya mereka jangan melihat dengan mata, dan menanggap dengan hati, lalu berbalik, sehingga Aku menyembuhkan mereka.\""
      },
      {
        "verse": 41,
        "text": "Hal ini dikatakan oleh Yesaya, karena ia telah melihat kemuliaan-Nya dan telah berkata-kata tentang Dia."
      },
      {
        "verse": 42,
        "text": "Namun banyak juga di antara pemimpin yang percaya kepada- Nya, tetapi oleh karena orang-orang Farisi mereka tidak mengakuinya berterus terang, supaya mereka jangan dikucilkan."
      },
      {
        "verse": 43,
        "text": "Sebab mereka lebih suka akan kehormatan manusia dari pada kehormatan Allah."
      },
      {
        "verse": 44,
        "text": "Tetapi Yesus berseru kata-Nya: /\"Barangsiapa percaya kepada-Ku, ia bukan percaya kepada-Ku, tetapi kepada Dia, yang telah mengutus Aku;*"
      },
      {
        "verse": 45,
        "text": "/dan barangsiapa melihat Aku, ia melihat Dia, yang telah mengutus Aku.*"
      },
      {
        "verse": 46,
        "text": "/Aku telah datang ke dalam dunia sebagai terang, supaya setiap orang yang percaya kepada-Ku, jangan tinggal di dalam kegelapan.* Yohanes 12.47–13.1 88"
      },
      {
        "verse": 47,
        "text": "/Dan jikalau seorang mendengar perkataan-Ku, tetapi tidak melakukannya, Aku tidak menjadi hakimnya, sebab Aku datang bukan untuk menghakimi dunia, melainkan untuk menyelamatkannya.*"
      },
      {
        "verse": 48,
        "text": "/Barangsiapa menolak Aku, dan tidak menerima perkataan-Ku, ia sudah ada hakimnya, yaitu firman yang telah Kukatakan, itulah yang akan menjadi hakimnya pada akhir zaman.*"
      },
      {
        "verse": 49,
        "text": "/Sebab Aku berkata-kata bukan dari diri-Ku sendiri, tetapi Bapa, yang mengutus Aku, Dialah yang memerintahkan Aku untuk mengatakan apa yang harus Aku katakan dan Aku sampaikan.*"
      },
      {
        "verse": 50,
        "text": "/Dan Aku tahu, bahwa perintah- Nya itu adalah hidup yang kekal. Jadi apa yang Aku katakan, Aku menyampaikannya sebagaimana yang difirmankan oleh Bapa kepada-Ku.\"*"
      }
    ],
    "13": [
      {
        "verse": 1,
        "text": "Sementara itu sebelum hari raya Paskah mulai, Yesus telah tahu, bahwa saat-Nya sudah tiba untuk beralih dari dunia ini kepada Bapa. Sama seperti Ia senantiasa mengasihi murid-murid-Nya demikianlah sekarang Yohanes 13.2–8 89 Ia mengasihi mereka sampai kepada kesudahannya."
      },
      {
        "verse": 2,
        "text": "Mereka sedang makan bersama, dan Iblis telah membisikkan rencana dalam hati Yudas Iskariot, anak Simon, untuk mengkhianati Dia."
      },
      {
        "verse": 3,
        "text": "Yesus tahu, bahwa Bapa-Nya telah menyerahkan segala sesuatu kepada- Nya dan bahwa Ia datang dari Allah dan kembali kepada Allah."
      },
      {
        "verse": 4,
        "text": "Lalu bangunlah Yesus dan menanggalkan jubah-Nya. Ia mengambil sehelai kain lenan dan mengikatkannya pada pinggang-Nya,"
      },
      {
        "verse": 5,
        "text": "kemudian Ia menuangkan air ke dalam sebuah basi, dan mulai membasuh kaki murid-murid-Nya lalu menyekanya dengan kain yang terikat pada pinggang-Nya itu."
      },
      {
        "verse": 6,
        "text": "Maka sampailah Ia kepada Simon Petrus. Kata Petrus kepada-Nya: \"Tuhan, Engkau hendak membasuh kakiku?\""
      },
      {
        "verse": 7,
        "text": "Jawab Yesus kepadanya: /\"Apa yang Kuperbuat, engkau tidak tahu sekarang, tetapi engkau akan mengertinya kelak.\"*"
      },
      {
        "verse": 8,
        "text": "Kata Petrus kepada-Nya: \"Engkau tidak akan membasuh kakiku sampai selama-lamanya.\" Jawab Yesus: /\"Jikalau Yohanes 13.9–15 90 Aku tidak membasuh engkau, engkau tidak mendapat bagian dalam Aku.\"*"
      },
      {
        "verse": 9,
        "text": "Kata Simon Petrus kepada-Nya: \"Tuhan, jangan hanya kakiku saja, tetapi juga tangan dan kepalaku!\""
      },
      {
        "verse": 10,
        "text": "Kata Yesus kepadanya: /\"Barangsiapa telah mandi, ia tidak usah membasuh diri lagi selain membasuh kakinya, karena ia sudah bersih seluruhnya. Juga kamu sudah bersih, hanya tidak semua.\"*"
      },
      {
        "verse": 11,
        "text": "Sebab Ia tahu, siapa yang akan menyerahkan Dia. Karena itu Ia berkata: /\"Tidak semua kamu bersih.\"*"
      },
      {
        "verse": 12,
        "text": "Sesudah Ia membasuh kaki mereka, Ia mengenakan pakaian-Nya dan kembali ke tempat-Nya. Lalu Ia berkata kepada mereka: /\"Mengertikah kamu apa yang telah Kuperbuat kepadamu?*"
      },
      {
        "verse": 13,
        "text": "/Kamu menyebut Aku Guru dan Tuhan, dan katamu itu tepat, sebab memang Akulah Guru dan Tuhan.*"
      },
      {
        "verse": 14,
        "text": "/Jadi jikalau Aku membasuh kakimu, Aku yang adalah Tuhan dan Gurumu, maka kamupun wajib saling membasuh kakimu;*"
      },
      {
        "verse": 15,
        "text": "/sebab Aku telah memberikan suatu teladan kepada kamu, supaya kamu Yohanes 13.16–21 91 juga berbuat sama seperti yang telah Kuperbuat kepadamu.*"
      },
      {
        "verse": 16,
        "text": "/Aku berkata kepadamu: Sesungguhnya seorang hamba tidaklah lebih tinggi dari pada tuannya, ataupun seorang utusan dari pada dia yang mengutusnya.*"
      },
      {
        "verse": 17,
        "text": "/Jikalau kamu tahu semua ini, maka berbahagialah kamu, jika kamu melakukannya.*"
      },
      {
        "verse": 18,
        "text": "/Bukan tentang kamu semua Aku berkata. Aku tahu, siapa yang telah Kupilih. Tetapi haruslah genap nas ini: Orang yang makan roti-Ku, telah mengangkat tumitnya terhadap Aku.*"
      },
      {
        "verse": 19,
        "text": "/Aku mengatakannya kepadamu sekarang juga sebelum hal itu terjadi, supaya jika hal itu terjadi, kamu percaya, bahwa Akulah Dia.*"
      },
      {
        "verse": 20,
        "text": "/Aku berkata kepadamu: Sesungguhnya barangsiapa menerima orang yang Kuutus, ia menerima Aku, dan barangsiapa menerima Aku, ia menerima Dia yang mengutus Aku.\"*"
      },
      {
        "verse": 21,
        "text": "Setelah Yesus berkata demikian Ia sangat terharu, lalu bersaksi: /\"Aku berkata kepadamu, sesungguhnya Yohanes 13.22–27 92 seorang di antara kamu akan menyerahkan Aku.\"*"
      },
      {
        "verse": 22,
        "text": "Murid-murid itu memandang seorang kepada yang lain, mereka ragu-ragu siapa yang dimaksudkan-Nya."
      },
      {
        "verse": 23,
        "text": "Seorang di antara murid Yesus, yaitu murid yang dikasihi-Nya, bersandar dekat kepada-Nya, di sebelah kanan-Nya."
      },
      {
        "verse": 24,
        "text": "Kepada murid itu Simon Petrus memberi isyarat dan berkata: \"Tanyalah siapa yang dimaksudkan-Nya!\""
      },
      {
        "verse": 25,
        "text": "Murid yang duduk dekat Yesus itu berpaling dan berkata kepada-Nya: \"Tuhan, siapakah itu?\""
      },
      {
        "verse": 26,
        "text": "Jawab Yesus: /\"Dialah itu, yang kepadanya Aku akan memberikan roti, sesudah Aku mencelupkannya.\"* Sesudah berkata demikian Ia mengambil roti, mencelupkannya dan memberikannya kepada Yudas, anak Simon Iskariot."
      },
      {
        "verse": 27,
        "text": "Dan sesudah Yudas menerima roti itu, ia kerasukan Iblis. Maka Yesus berkata kepadanya: /\"Apa yang hendak kauperbuat, perbuatlah dengan segera.\"* Yohanes 13.28–33 93"
      },
      {
        "verse": 28,
        "text": "Tetapi tidak ada seorangpun dari antara mereka yang duduk makan itu mengerti, apa maksud Yesus mengatakan itu kepada Yudas."
      },
      {
        "verse": 29,
        "text": "Karena Yudas memegang kas ada yang menyangka, bahwa Yesus menyuruh dia membeli apa-apa yang perlu untuk perayaan itu, atau memberi apa-apa kepada orang miskin."
      },
      {
        "verse": 30,
        "text": "Yudas menerima roti itu lalu segera pergi. Pada waktu itu hari sudah malam."
      },
      {
        "verse": 31,
        "text": "Sesudah Yudas pergi, berkatalah Yesus: /\"Sekarang Anak Manusia dipermuliakan dan Allah dipermuliakan di dalam Dia.*"
      },
      {
        "verse": 32,
        "text": "/Jikalau Allah dipermuliakan di dalam Dia, Allah akan mempermuliakan Dia juga di dalam diri-Nya, dan akan mempermuliakan Dia dengan segera.*"
      },
      {
        "verse": 33,
        "text": "/Hai anak-anak-Ku, hanya seketika saja lagi Aku ada bersama kamu. Kamu akan mencari Aku, dan seperti yang telah Kukatakan kepada orang-orang Yahudi: Ke tempat Aku pergi, tidak mungkin kamu datang, demikian pula Aku mengatakannya sekarang juga kepada kamu.* Yohanes 13.34–14.1 94"
      },
      {
        "verse": 34,
        "text": "/Aku memberikan perintah baru kepada kamu, yaitu supaya kamu saling mengasihi; sama seperti Aku telah mengasihi kamu demikian pula kamu harus saling mengasihi.*"
      },
      {
        "verse": 35,
        "text": "/Dengan demikian semua orang akan tahu, bahwa kamu adalah murid- murid-Ku, yaitu jikalau kamu saling mengasihi.\"*"
      },
      {
        "verse": 36,
        "text": "Simon Petrus berkata kepada Yesus: \"Tuhan, ke manakah Engkau pergi?\" Jawab Yesus: /\"Ke tempat Aku pergi, engkau tidak dapat mengikuti Aku sekarang, tetapi kelak engkau akan mengikuti Aku.\"*"
      },
      {
        "verse": 37,
        "text": "Kata Petrus kepada-Nya: \"Tuhan, mengapa aku tidak dapat mengikuti Engkau sekarang? Aku akan memberikan nyawaku bagi-Mu!\""
      },
      {
        "verse": 38,
        "text": "Jawab Yesus: /\"Nyawamu akan kauberikan bagi-Ku? Sesungguhnya Aku berkata kepadamu: Sebelum ayam berkokok, engkau telah menyangkal Aku tiga kali.\"*"
      }
    ],
    "14": [
      {
        "verse": 1,
        "text": "/\"Janganlah gelisah hatimu; percayalah kepada Allah, percayalah juga kepada-Ku.* Yohanes 14.2–9 95"
      },
      {
        "verse": 2,
        "text": "/Di rumah Bapa-Ku banyak tempat tinggal. Jika tidak demikian, tentu Aku mengatakannya kepadamu. Sebab Aku pergi ke situ untuk menyediakan tempat bagimu.*"
      },
      {
        "verse": 3,
        "text": "/Dan apabila Aku telah pergi ke situ dan telah menyediakan tempat bagimu, Aku akan datang kembali dan membawa kamu ke tempat-Ku, supaya di tempat di mana Aku berada, kamupun berada.*"
      },
      {
        "verse": 4,
        "text": "/Dan ke mana Aku pergi, kamu tahu jalan ke situ.\"*"
      },
      {
        "verse": 5,
        "text": "Kata Tomas kepada-Nya: \"Tuhan, kami tidak tahu ke mana Engkau pergi; jadi bagaimana kami tahu jalan ke situ?\""
      },
      {
        "verse": 6,
        "text": "Kata Yesus kepadanya: /\"Akulah jalan dan kebenaran dan hidup. Tidak ada seorangpun yang datang kepada Bapa, kalau tidak melalui Aku.*"
      },
      {
        "verse": 7,
        "text": "/Sekiranya kamu mengenal Aku, pasti kamu juga mengenal Bapa-Ku. Sekarang ini kamu mengenal Dia dan kamu telah melihat Dia.\"*"
      },
      {
        "verse": 8,
        "text": "Kata Filipus kepada-Nya: \"Tuhan, tunjukkanlah Bapa itu kepada kami, itu sudah cukup bagi kami.\""
      },
      {
        "verse": 9,
        "text": "Kata Yesus kepadanya: /\"Telah sekian lama Aku bersama-sama kamu, Filipus, Yohanes 14.10–13 96 namun engkau tidak mengenal Aku? Barangsiapa telah melihat Aku, ia telah melihat Bapa; bagaimana engkau berkata: Tunjukkanlah Bapa itu kepada kami.*"
      },
      {
        "verse": 10,
        "text": "/Tidak percayakah engkau, bahwa Aku di dalam Bapa dan Bapa di dalam Aku? Apa yang Aku katakan kepadamu, tidak Aku katakan dari diri-Ku sendiri, tetapi Bapa, yang diam di dalam Aku, Dialah yang melakukan pekerjaan-Nya.*"
      },
      {
        "verse": 11,
        "text": "/Percayalah kepada-Ku, bahwa Aku di dalam Bapa dan Bapa di dalam Aku; atau setidak-tidaknya, percayalah karena pekerjaan-pekerjaan itu sendiri.*"
      },
      {
        "verse": 12,
        "text": "/Aku berkata kepadamu: Sesungguhnya barangsiapa percaya kepada-Ku, ia akan melakukan juga pekerjaan-pekerjaan yang Aku lakukan, bahkan pekerjaan-pekerjaan yang lebih besar dari pada itu. Sebab Aku pergi kepada Bapa;*"
      },
      {
        "verse": 13,
        "text": "/dan apa juga yang kamu minta dalam nama-Ku, Aku akan melakukannya, supaya Bapa dipermuliakan di dalam Anak.* Yohanes 14.14–21 97"
      },
      {
        "verse": 14,
        "text": "/Jika kamu meminta sesuatu kepada-Ku dalam nama-Ku, Aku akan melakukannya.\"*"
      },
      {
        "verse": 15,
        "text": "/\"Jikalau kamu mengasihi Aku, kamu akan menuruti segala perintah-Ku.*"
      },
      {
        "verse": 16,
        "text": "/Aku akan minta kepada Bapa, dan Ia akan memberikan kepadamu seorang Penolong yang lain, supaya Ia menyertai kamu selama-lamanya,*"
      },
      {
        "verse": 17,
        "text": "/yaitu Roh Kebenaran. Dunia tidak dapat menerima Dia, sebab dunia tidak melihat Dia dan tidak mengenal Dia. Tetapi kamu mengenal Dia, sebab Ia menyertai kamu dan akan diam di dalam kamu.*"
      },
      {
        "verse": 18,
        "text": "/Aku tidak akan meninggalkan kamu sebagai yatim piatu. Aku datang kembali kepadamu.*"
      },
      {
        "verse": 19,
        "text": "/Tinggal sesaat lagi dan dunia tidak akan melihat Aku lagi, tetapi kamu melihat Aku, sebab Aku hidup dan kamupun akan hidup.*"
      },
      {
        "verse": 20,
        "text": "/Pada waktu itulah kamu akan tahu, bahwa Aku di dalam Bapa-Ku dan kamu di dalam Aku dan Aku di dalam kamu.*"
      },
      {
        "verse": 21,
        "text": "/Barangsiapa memegang perintah- Ku dan melakukannya, dialah yang mengasihi Aku. Dan barangsiapa Yohanes 14.22–26 98 mengasihi Aku, ia akan dikasihi oleh Bapa-Ku dan Akupun akan mengasihi dia dan akan menyatakan diri-Ku kepadanya.\"*"
      },
      {
        "verse": 22,
        "text": "Yudas, yang bukan Iskariot, berkata kepada-Nya: \"Tuhan, apakah sebabnya maka Engkau hendak menyatakan diri-Mu kepada kami, dan bukan kepada dunia?\""
      },
      {
        "verse": 23,
        "text": "Jawab Yesus: /\"Jika seorang mengasihi Aku, ia akan menuruti firman-Ku dan Bapa-Ku akan mengasihi dia dan Kami akan datang kepadanya dan diam bersama-sama dengan dia.*"
      },
      {
        "verse": 24,
        "text": "/Barangsiapa tidak mengasihi Aku, ia tidak menuruti firman-Ku; dan firman yang kamu dengar itu bukanlah dari pada-Ku, melainkan dari Bapa yang mengutus Aku.*"
      },
      {
        "verse": 25,
        "text": "/Semuanya itu Kukatakan kepadamu, selagi Aku berada bersama-sama dengan kamu;*"
      },
      {
        "verse": 26,
        "text": "/tetapi Penghibur, yaitu Roh Kudus, yang akan diutus oleh Bapa dalam nama- Ku, Dialah yang akan mengajarkan segala sesuatu kepadamu dan akan mengingatkan kamu akan semua yang telah Kukatakan kepadamu.* Yohanes 14.27–31 99"
      },
      {
        "verse": 27,
        "text": "/Damai sejahtera Kutinggalkan bagimu. Damai sejahtera-Ku Kuberikan kepadamu, dan apa yang Kuberikan tidak seperti yang diberikan oleh dunia kepadamu. Janganlah gelisah dan gentar hatimu.*"
      },
      {
        "verse": 28,
        "text": "/Kamu telah mendengar, bahwa Aku telah berkata kepadamu: Aku pergi, tetapi Aku datang kembali kepadamu. Sekiranya kamu mengasihi Aku, kamu tentu akan bersukacita karena Aku pergi kepada Bapa-Ku, sebab Bapa lebih besar dari pada Aku.*"
      },
      {
        "verse": 29,
        "text": "/Dan sekarang juga Aku mengatakannya kepadamu sebelum hal itu terjadi, supaya kamu percaya, apabila hal itu terjadi.*"
      },
      {
        "verse": 30,
        "text": "/Tidak banyak lagi Aku berkata-kata dengan kamu, sebab penguasa dunia ini datang dan ia tidak berkuasa sedikitpun atas diri-Ku.*"
      },
      {
        "verse": 31,
        "text": "/Tetapi supaya dunia tahu, bahwa Aku mengasihi Bapa dan bahwa Aku melakukan segala sesuatu seperti yang diperintahkan Bapa kepada-Ku, bangunlah, marilah kita pergi dari sini.\"* Yohanes 15.1–6 100"
      }
    ],
    "15": [
      {
        "verse": 1,
        "text": "/\"Akulah pokok anggur yang benar dan Bapa-Kulah pengusahanya.*"
      },
      {
        "verse": 2,
        "text": "/Setiap ranting pada-Ku yang tidak berbuah, dipotong-Nya dan setiap ranting yang berbuah, dibersihkan-Nya, supaya ia lebih banyak berbuah.*"
      },
      {
        "verse": 3,
        "text": "/Kamu memang sudah bersih karena firman yang telah Kukatakan kepadamu.*"
      },
      {
        "verse": 4,
        "text": "/Tinggallah di dalam Aku dan Aku di dalam kamu. Sama seperti ranting tidak dapat berbuah dari dirinya sendiri, kalau ia tidak tinggal pada pokok anggur, demikian juga kamu tidak berbuah, jikalau kamu tidak tinggal di dalam Aku.*"
      },
      {
        "verse": 5,
        "text": "/Akulah pokok anggur dan kamulah ranting-rantingnya. Barangsiapa tinggal di dalam Aku dan Aku di dalam dia, ia berbuah banyak, sebab di luar Aku kamu tidak dapat berbuat apa-apa.*"
      },
      {
        "verse": 6,
        "text": "/Barangsiapa tidak tinggal di dalam Aku, ia dibuang ke luar seperti ranting dan menjadi kering, kemudian dikumpulkan orang dan dicampakkan ke dalam api lalu dibakar.* Yohanes 15.7–14 101"
      },
      {
        "verse": 7,
        "text": "/Jikalau kamu tinggal di dalam Aku dan firman-Ku tinggal di dalam kamu, mintalah apa saja yang kamu kehendaki, dan kamu akan menerimanya.*"
      },
      {
        "verse": 8,
        "text": "/Dalam hal inilah Bapa-Ku dipermuliakan, yaitu jika kamu berbuah banyak dan dengan demikian kamu adalah murid-murid-Ku.\"*"
      },
      {
        "verse": 9,
        "text": "/\"Seperti Bapa telah mengasihi Aku, demikianlah juga Aku telah mengasihi kamu; tinggallah di dalam kasih-Ku itu.*"
      },
      {
        "verse": 10,
        "text": "/Jikalau kamu menuruti perintah-Ku, kamu akan tinggal di dalam kasih-Ku, seperti Aku menuruti perintah Bapa-Ku dan tinggal di dalam kasih-Nya.*"
      },
      {
        "verse": 11,
        "text": "/Semuanya itu Kukatakan kepadamu, supaya sukacita-Ku ada di dalam kamu dan sukacitamu menjadi penuh.*"
      },
      {
        "verse": 12,
        "text": "/Inilah perintah-Ku, yaitu supaya kamu saling mengasihi, seperti Aku telah mengasihi kamu.*"
      },
      {
        "verse": 13,
        "text": "/Tidak ada kasih yang lebih besar dari pada kasih seorang yang memberikan nyawanya untuk sahabat-sahabatnya.*"
      },
      {
        "verse": 14,
        "text": "/Kamu adalah sahabat-Ku, jikalau kamu berbuat apa yang Kuperintahkan kepadamu.* Yohanes 15.15–20 102"
      },
      {
        "verse": 15,
        "text": "/Aku tidak menyebut kamu lagi hamba, sebab hamba tidak tahu, apa yang diperbuat oleh tuannya, tetapi Aku menyebut kamu sahabat, karena Aku telah memberitahukan kepada kamu segala sesuatu yang telah Kudengar dari Bapa-Ku.*"
      },
      {
        "verse": 16,
        "text": "/Bukan kamu yang memilih Aku, tetapi Akulah yang memilih kamu. Dan Aku telah menetapkan kamu, supaya kamu pergi dan menghasilkan buah dan buahmu itu tetap, supaya apa yang kamu minta kepada Bapa dalam nama-Ku, diberikan-Nya kepadamu.*"
      },
      {
        "verse": 17,
        "text": "/Inilah perintah-Ku kepadamu: Kasihilah seorang akan yang lain.\"*"
      },
      {
        "verse": 18,
        "text": "/\"Jikalau dunia membenci kamu, ingatlah bahwa ia telah lebih dahulu membenci Aku dari pada kamu.*"
      },
      {
        "verse": 19,
        "text": "/Sekiranya kamu dari dunia, tentulah dunia mengasihi kamu sebagai miliknya. Tetapi karena kamu bukan dari dunia, melainkan Aku telah memilih kamu dari dunia, sebab itulah dunia membenci kamu.*"
      },
      {
        "verse": 20,
        "text": "/Ingatlah apa yang telah Kukatakan kepadamu: Seorang hamba tidaklah lebih tinggi dari pada tuannya. Yohanes 15.21–25 103 Jikalau mereka telah menganiaya Aku, mereka juga akan menganiaya kamu; jikalau mereka telah menuruti firman-Ku, mereka juga akan menuruti perkataanmu.*"
      },
      {
        "verse": 21,
        "text": "/Tetapi semuanya itu akan mereka lakukan terhadap kamu karena nama- Ku, sebab mereka tidak mengenal Dia, yang telah mengutus Aku.*"
      },
      {
        "verse": 22,
        "text": "/Sekiranya Aku tidak datang dan tidak berkata-kata kepada mereka, mereka tentu tidak berdosa. Tetapi sekarang mereka tidak mempunyai dalih bagi dosa mereka!*"
      },
      {
        "verse": 23,
        "text": "/Barangsiapa membenci Aku, ia membenci juga Bapa-Ku.*"
      },
      {
        "verse": 24,
        "text": "/Sekiranya Aku tidak melakukan pekerjaan di tengah-tengah mereka seperti yang tidak pernah dilakukan orang lain, mereka tentu tidak berdosa. Tetapi sekarang walaupun mereka telah melihat semuanya itu, namun mereka membenci baik Aku maupun Bapa-Ku.*"
      },
      {
        "verse": 25,
        "text": "/Tetapi firman yang ada tertulis dalam kitab Taurat mereka harus digenapi: Mereka membenci Aku tanpa alasan.* Yohanes 15.26–16.5 104"
      },
      {
        "verse": 26,
        "text": "/Jikalau Penghibur yang akan Kuutus dari Bapa datang, yaitu Roh Kebenaran yang keluar dari Bapa, Ia akan bersaksi tentang Aku.*"
      },
      {
        "verse": 27,
        "text": "/Tetapi kamu juga harus bersaksi, karena kamu dari semula bersama-sama dengan Aku.\"*"
      }
    ],
    "16": [
      {
        "verse": 1,
        "text": "/\"Semuanya ini Kukatakan kepadamu, supaya kamu jangan kecewa dan menolak Aku.*"
      },
      {
        "verse": 2,
        "text": "/Kamu akan dikucilkan, bahkan akan datang saatnya bahwa setiap orang yang membunuh kamu akan menyangka bahwa ia berbuat bakti bagi Allah.*"
      },
      {
        "verse": 3,
        "text": "/Mereka akan berbuat demikian, karena mereka tidak mengenal baik Bapa maupun Aku.*"
      },
      {
        "verse": 4,
        "text": "/Tetapi semuanya ini Kukatakan kepadamu, supaya apabila datang saatnya kamu ingat, bahwa Aku telah mengatakannya kepadamu.\"* (16-4b) /\"Hal ini tidak Kukatakan kepadamu dari semula, karena selama ini Aku masih bersama-sama dengan kamu,*"
      },
      {
        "verse": 5,
        "text": "/tetapi sekarang Aku pergi kepada Dia yang telah mengutus Aku, dan tiada seorangpun di antara kamu yang Yohanes 16.6–13 105 bertanya kepada-Ku: Ke mana Engkau pergi?*"
      },
      {
        "verse": 6,
        "text": "/Tetapi karena Aku mengatakan hal itu kepadamu, sebab itu hatimu berdukacita.*"
      },
      {
        "verse": 7,
        "text": "/Namun benar yang Kukatakan ini kepadamu: Adalah lebih berguna bagi kamu, jika Aku pergi. Sebab jikalau Aku tidak pergi, Penghibur itu tidak akan datang kepadamu, tetapi jikalau Aku pergi, Aku akan mengutus Dia kepadamu.*"
      },
      {
        "verse": 8,
        "text": "/Dan kalau Ia datang, Ia akan menginsafkan dunia akan dosa, kebenaran dan penghakiman;*"
      },
      {
        "verse": 9,
        "text": "/akan dosa, karena mereka tetap tidak percaya kepada-Ku;*"
      },
      {
        "verse": 10,
        "text": "/akan kebenaran, karena Aku pergi kepada Bapa dan kamu tidak melihat Aku lagi;*"
      },
      {
        "verse": 11,
        "text": "/akan penghakiman, karena penguasa dunia ini telah dihukum.*"
      },
      {
        "verse": 12,
        "text": "/Masih banyak hal yang harus Kukatakan kepadamu, tetapi sekarang kamu belum dapat menanggungnya.*"
      },
      {
        "verse": 13,
        "text": "/Tetapi apabila Ia datang, yaitu Roh Kebenaran, Ia akan memimpin kamu ke dalam seluruh kebenaran; sebab Ia tidak Yohanes 16.14–19 106 akan berkata-kata dari diri-Nya sendiri, tetapi segala sesuatu yang didengar-Nya itulah yang akan dikatakan-Nya dan Ia akan memberitakan kepadamu hal-hal yang akan datang.*"
      },
      {
        "verse": 14,
        "text": "/Ia akan memuliakan Aku, sebab Ia akan memberitakan kepadamu apa yang diterimanya dari pada-Ku.*"
      },
      {
        "verse": 15,
        "text": "/Segala sesuatu yang Bapa punya, adalah Aku punya; sebab itu Aku berkata: Ia akan memberitakan kepadamu apa yang diterimanya dari pada-Ku.\"*"
      },
      {
        "verse": 16,
        "text": "/\"Tinggal sesaat saja dan kamu tidak melihat Aku lagi dan tinggal sesaat saja pula dan kamu akan melihat Aku.\"*"
      },
      {
        "verse": 17,
        "text": "Mendengar itu beberapa dari murid- Nya berkata seorang kepada yang lain: \"Apakah artinya Ia berkata kepada kita: /Tinggal sesaat saja dan kamu tidak melihat Aku dan tinggal sesaat saja pula dan kamu akan melihat Aku? Dan: Aku pergi kepada Bapa?\"*"
      },
      {
        "verse": 18,
        "text": "Maka kata mereka: \"Apakah artinya Ia berkata: /Tinggal sesaat saja?* Kita tidak tahu apa maksud-Nya.\""
      },
      {
        "verse": 19,
        "text": "Yesus tahu, bahwa mereka hendak menanyakan sesuatu kepada-Nya, lalu Yohanes 16.20–23 107 Ia berkata kepada mereka: /\"Adakah kamu membicarakan seorang dengan yang lain apa yang Kukatakan tadi, yaitu: Tinggal sesaat saja dan kamu tidak melihat Aku dan tinggal sesaat saja pula dan kamu akan melihat Aku?*"
      },
      {
        "verse": 20,
        "text": "/Aku berkata kepadamu: Sesungguhnya kamu akan menangis dan meratap, tetapi dunia akan bergembira; kamu akan berdukacita, tetapi dukacitamu akan berubah menjadi sukacita.*"
      },
      {
        "verse": 21,
        "text": "/Seorang perempuan berdukacita pada saat ia melahirkan, tetapi sesudah ia melahirkan anaknya, ia tidak ingat lagi akan penderitaannya, karena kegembiraan bahwa seorang manusia telah dilahirkan ke dunia.*"
      },
      {
        "verse": 22,
        "text": "/Demikian juga kamu sekarang diliputi dukacita, tetapi Aku akan melihat kamu lagi dan hatimu akan bergembira dan tidak ada seorangpun yang dapat merampas kegembiraanmu itu dari padamu.*"
      },
      {
        "verse": 23,
        "text": "/Dan pada hari itu kamu tidak akan menanyakan apa-apa kepada-Ku. Aku berkata kepadamu: Sesungguhnya segala sesuatu yang kamu minta kepada Yohanes 16.24–30 108 Bapa, akan diberikan-Nya kepadamu dalam nama-Ku.*"
      },
      {
        "verse": 24,
        "text": "/Sampai sekarang kamu belum meminta sesuatupun dalam nama-Ku. Mintalah maka kamu akan menerima, supaya penuhlah sukacitamu.*"
      },
      {
        "verse": 25,
        "text": "/Semuanya ini Kukatakan kepadamu dengan kiasan. Akan tiba saatnya Aku tidak lagi berkata-kata kepadamu dengan kiasan, tetapi terus terang memberitakan Bapa kepadamu.*"
      },
      {
        "verse": 26,
        "text": "/Pada hari itu kamu akan berdoa dalam nama-Ku. Dan tidak Aku katakan kepadamu, bahwa Aku meminta bagimu kepada Bapa,*"
      },
      {
        "verse": 27,
        "text": "/sebab Bapa sendiri mengasihi kamu, karena kamu telah mengasihi Aku dan percaya, bahwa Aku datang dari Allah.*"
      },
      {
        "verse": 28,
        "text": "/Aku datang dari Bapa dan Aku datang ke dalam dunia; Aku meninggalkan dunia pula dan pergi kepada Bapa.\"*"
      },
      {
        "verse": 29,
        "text": "Kata murid-murid-Nya: \"Lihat, sekarang Engkau terus terang berkata- kata dan Engkau tidak memakai kiasan."
      },
      {
        "verse": 30,
        "text": "Sekarang kami tahu, bahwa Engkau mengetahui segala sesuatu dan tidak Yohanes 16.31–17.2 109 perlu orang bertanya kepada-Mu. Karena itu kami percaya, bahwa Engkau datang dari Allah.\""
      },
      {
        "verse": 31,
        "text": "Jawab Yesus kepada mereka: /\"Percayakah kamu sekarang?*"
      },
      {
        "verse": 32,
        "text": "/Lihat, saatnya datang, bahkan sudah datang, bahwa kamu diceraiberaikan masing-masing ke tempatnya sendiri dan kamu meninggalkan Aku seorang diri. Namun Aku tidak seorang diri, sebab Bapa menyertai Aku.*"
      },
      {
        "verse": 33,
        "text": "/Semuanya itu Kukatakan kepadamu, supaya kamu beroleh damai sejahtera dalam Aku. Dalam dunia kamu menderita penganiayaan, tetapi kuatkanlah hatimu, Aku telah mengalahkan dunia.\"*"
      }
    ],
    "17": [
      {
        "verse": 1,
        "text": "Demikianlah kata Yesus. Lalu Ia menengadah ke langit dan berkata: /\"Bapa, telah tiba saatnya; permuliakanlah Anak-Mu, supaya Anak-Mu mempermuliakan Engkau.*"
      },
      {
        "verse": 2,
        "text": "/Sama seperti Engkau telah memberikan kepada-Nya kuasa atas segala yang hidup, demikian pula Ia akan memberikan hidup yang kekal kepada semua yang telah Engkau berikan kepada-Nya.* Yohanes 17.3–8 110"
      },
      {
        "verse": 3,
        "text": "/Inilah hidup yang kekal itu, yaitu bahwa mereka mengenal Engkau, satu-satunya Allah yang benar, dan mengenal Yesus Kristus yang telah Engkau utus.*"
      },
      {
        "verse": 4,
        "text": "/Aku telah mempermuliakan Engkau di bumi dengan jalan menyelesaikan pekerjaan yang Engkau berikan kepada-Ku untuk melakukannya.*"
      },
      {
        "verse": 5,
        "text": "/Oleh sebab itu, ya Bapa, permuliakanlah Aku pada-Mu sendiri dengan kemuliaan yang Kumiliki di hadirat-Mu sebelum dunia ada.*"
      },
      {
        "verse": 6,
        "text": "/Aku telah menyatakan nama-Mu kepada semua orang, yang Engkau berikan kepada-Ku dari dunia. Mereka itu milik-Mu dan Engkau telah memberikan mereka kepada-Ku dan mereka telah menuruti firman-Mu.*"
      },
      {
        "verse": 7,
        "text": "/Sekarang mereka tahu, bahwa semua yang Engkau berikan kepada-Ku itu berasal dari pada-Mu.*"
      },
      {
        "verse": 8,
        "text": "/Sebab segala firman yang Engkau sampaikan kepada-Ku telah Kusampaikan kepada mereka dan mereka telah menerimanya. Mereka tahu benar-benar, bahwa Aku datang dari pada-Mu, dan mereka percaya, Yohanes 17.9–13 111 bahwa Engkaulah yang telah mengutus Aku.*"
      },
      {
        "verse": 9,
        "text": "/Aku berdoa untuk mereka. Bukan untuk dunia Aku berdoa, tetapi untuk mereka, yang telah Engkau berikan kepada-Ku, sebab mereka adalah milik-Mu*"
      },
      {
        "verse": 10,
        "text": "/dan segala milik-Ku adalah milik-Mu dan milik-Mu adalah milik-Ku, dan Aku telah dipermuliakan di dalam mereka.*"
      },
      {
        "verse": 11,
        "text": "/Dan Aku tidak ada lagi di dalam dunia, tetapi mereka masih ada di dalam dunia, dan Aku datang kepada-Mu. Ya Bapa yang kudus, peliharalah mereka dalam nama-Mu, yaitu nama-Mu yang telah Engkau berikan kepada-Ku, supaya mereka menjadi satu sama seperti Kita.*"
      },
      {
        "verse": 12,
        "text": "/Selama Aku bersama mereka, Aku memelihara mereka dalam nama-Mu, yaitu nama-Mu yang telah Engkau berikan kepada-Ku; Aku telah menjaga mereka dan tidak ada seorangpun dari mereka yang binasa selain dari pada dia yang telah ditentukan untuk binasa, supaya genaplah yang tertulis dalam Kitab Suci.*"
      },
      {
        "verse": 13,
        "text": "/Tetapi sekarang, Aku datang kepada-Mu dan Aku mengatakan Yohanes 17.14–20 112 semuanya ini sementara Aku masih ada di dalam dunia, supaya penuhlah sukacita-Ku di dalam diri mereka.*"
      },
      {
        "verse": 14,
        "text": "/Aku telah memberikan firman-Mu kepada mereka dan dunia membenci mereka, karena mereka bukan dari dunia, sama seperti Aku bukan dari dunia.*"
      },
      {
        "verse": 15,
        "text": "/Aku tidak meminta, supaya Engkau mengambil mereka dari dunia, tetapi supaya Engkau melindungi mereka dari pada yang jahat.*"
      },
      {
        "verse": 16,
        "text": "/Mereka bukan dari dunia, sama seperti Aku bukan dari dunia.*"
      },
      {
        "verse": 17,
        "text": "/Kuduskanlah mereka dalam kebenaran; firman-Mu adalah kebenaran.*"
      },
      {
        "verse": 18,
        "text": "/Sama seperti Engkau telah mengutus Aku ke dalam dunia, demikian pula Aku telah mengutus mereka ke dalam dunia;*"
      },
      {
        "verse": 19,
        "text": "/dan Aku menguduskan diri-Ku bagi mereka, supaya merekapun dikuduskan dalam kebenaran.*"
      },
      {
        "verse": 20,
        "text": "/Dan bukan untuk mereka ini saja Aku berdoa, tetapi juga untuk orang-orang, yang percaya kepada-Ku oleh pemberitaan mereka;* Yohanes 17.21–25 113"
      },
      {
        "verse": 21,
        "text": "/supaya mereka semua menjadi satu, sama seperti Engkau, ya Bapa, di dalam Aku dan Aku di dalam Engkau, agar mereka juga di dalam Kita, supaya dunia percaya, bahwa Engkaulah yang telah mengutus Aku.*"
      },
      {
        "verse": 22,
        "text": "/Dan Aku telah memberikan kepada mereka kemuliaan, yang Engkau berikan kepada-Ku, supaya mereka menjadi satu, sama seperti Kita adalah satu:*"
      },
      {
        "verse": 23,
        "text": "/Aku di dalam mereka dan Engkau di dalam Aku supaya mereka sempurna menjadi satu, agar dunia tahu, bahwa Engkau yang telah mengutus Aku dan bahwa Engkau mengasihi mereka, sama seperti Engkau mengasihi Aku.*"
      },
      {
        "verse": 24,
        "text": "/Ya Bapa, Aku mau supaya, di manapun Aku berada, mereka juga berada bersama-sama dengan Aku, mereka yang telah Engkau berikan kepada-Ku, agar mereka memandang kemuliaan-Ku yang telah Engkau berikan kepada-Ku, sebab Engkau telah mengasihi Aku sebelum dunia dijadikan.*"
      },
      {
        "verse": 25,
        "text": "/Ya Bapa yang adil, memang dunia tidak mengenal Engkau, tetapi Aku mengenal Engkau, dan mereka ini tahu, Yohanes 17.26–18.4 114 bahwa Engkaulah yang telah mengutus Aku;*"
      },
      {
        "verse": 26,
        "text": "/dan Aku telah memberitahukan nama-Mu kepada mereka dan Aku akan memberitahukannya, supaya kasih yang Engkau berikan kepada-Ku ada di dalam mereka dan Aku di dalam mereka.\"*"
      }
    ],
    "18": [
      {
        "verse": 1,
        "text": "Setelah Yesus mengatakan semuanya itu keluarlah Ia dari situ bersama-sama dengan murid-murid-Nya dan mereka pergi ke seberang sungai Kidron. Di situ ada suatu taman dan Ia masuk ke taman itu bersama-sama dengan murid-murid-Nya."
      },
      {
        "verse": 2,
        "text": "Yudas, yang mengkhianati Yesus, tahu juga tempat itu, karena Yesus sering berkumpul di situ dengan murid-murid-Nya."
      },
      {
        "verse": 3,
        "text": "Maka datanglah Yudas juga ke situ dengan sepasukan prajurit dan penjaga- penjaga Bait Allah yang disuruh oleh imam-imam kepala dan orang-orang Farisi lengkap dengan lentera, suluh dan senjata."
      },
      {
        "verse": 4,
        "text": "Maka Yesus, yang tahu semua yang akan menimpa diri-Nya, maju ke depan Yohanes 18.5–11 115 dan berkata kepada mereka: /\"Siapakah yang kamu cari?\"*"
      },
      {
        "verse": 5,
        "text": "Jawab mereka: \"Yesus dari Nazaret.\" Kata-Nya kepada mereka: /\"Akulah Dia.\"* Yudas yang mengkhianati Dia berdiri juga di situ bersama-sama mereka."
      },
      {
        "verse": 6,
        "text": "Ketika Ia berkata kepada mereka: /\"Akulah Dia,\"* mundurlah mereka dan jatuh ke tanah."
      },
      {
        "verse": 7,
        "text": "Maka Ia bertanya pula: /\"Siapakah yang kamu cari?\"* Kata mereka: \"Yesus dari Nazaret.\""
      },
      {
        "verse": 8,
        "text": "Jawab Yesus: /\"Telah Kukatakan kepadamu, Akulah Dia. Jika Aku yang kamu cari, biarkanlah mereka ini pergi.\"*"
      },
      {
        "verse": 9,
        "text": "Demikian hendaknya supaya genaplah firman yang telah dikatakan-Nya: /\"Dari mereka yang Engkau serahkan kepada-Ku, tidak seorangpun yang Kubiarkan binasa.\"*"
      },
      {
        "verse": 10,
        "text": "Lalu Simon Petrus, yang membawa pedang, menghunus pedang itu, menetakkannya kepada hamba Imam Besar dan memutuskan telinga kanannya. Nama hamba itu Malkhus."
      },
      {
        "verse": 11,
        "text": "Kata Yesus kepada Petrus: /\"Sarungkan pedangmu itu; bukankah Yohanes 18.12–17 116 Aku harus minum cawan yang diberikan Bapa kepada-Ku?\"*"
      },
      {
        "verse": 12,
        "text": "Maka pasukan prajurit serta perwiranya dan penjaga-penjaga yang disuruh orang Yahudi itu menangkap Yesus dan membelenggu Dia."
      },
      {
        "verse": 13,
        "text": "Lalu mereka membawa-Nya mula- mula kepada Hanas, karena Hanas adalah mertua Kayafas, yang pada tahun itu menjadi Imam Besar;"
      },
      {
        "verse": 14,
        "text": "dan Kayafaslah yang telah menasihatkan orang-orang Yahudi: \"Adalah lebih berguna jika satu orang mati untuk seluruh bangsa.\""
      },
      {
        "verse": 15,
        "text": "Simon Petrus dan seorang murid lain mengikuti Yesus. Murid itu mengenal Imam Besar dan ia masuk bersama- sama dengan Yesus ke halaman istana Imam Besar,"
      },
      {
        "verse": 16,
        "text": "tetapi Petrus tinggal di luar dekat pintu. Maka murid lain tadi, yang mengenal Imam Besar, kembali ke luar, bercakap-cakap dengan perempuan penjaga pintu lalu membawa Petrus masuk."
      },
      {
        "verse": 17,
        "text": "Maka kata hamba perempuan penjaga pintu kepada Petrus: \"Bukankah Yohanes 18.18–23 117 engkau juga murid orang itu?\" Jawab Petrus: \"Bukan!\""
      },
      {
        "verse": 18,
        "text": "Sementara itu hamba-hamba dan penjaga-penjaga Bait Allah telah memasang api arang, sebab hawa dingin waktu itu, dan mereka berdiri berdiang di situ. Juga Petrus berdiri berdiang bersama-sama dengan mereka."
      },
      {
        "verse": 19,
        "text": "Maka mulailah Imam Besar menanyai Yesus tentang murid-murid-Nya dan tentang ajaran-Nya."
      },
      {
        "verse": 20,
        "text": "Jawab Yesus kepadanya: /\"Aku berbicara terus terang kepada dunia: Aku selalu mengajar di rumah-rumah ibadat dan di Bait Allah, tempat semua orang Yahudi berkumpul; Aku tidak pernah berbicara sembunyi-sembunyi.*"
      },
      {
        "verse": 21,
        "text": "/Mengapakah engkau menanyai Aku? Tanyailah mereka, yang telah mendengar apa yang Kukatakan kepada mereka; sungguh, mereka tahu apa yang telah Kukatakan.\"*"
      },
      {
        "verse": 22,
        "text": "Ketika Ia mengatakan hal itu, seorang penjaga yang berdiri di situ, menampar muka-Nya sambil berkata: \"Begitukah jawab-Mu kepada Imam Besar?\""
      },
      {
        "verse": 23,
        "text": "Jawab Yesus kepadanya: /\"Jikalau kata-Ku itu salah, tunjukkanlah Yohanes 18.24–29 118 salahnya, tetapi jikalau kata-Ku itu benar, mengapakah engkau menampar Aku?\"*"
      },
      {
        "verse": 24,
        "text": "Maka Hanas mengirim Dia terbelenggu kepada Kayafas, Imam Besar itu."
      },
      {
        "verse": 25,
        "text": "Simon Petrus masih berdiri berdiang. Kata orang-orang di situ kepadanya: \"Bukankah engkau juga seorang murid-Nya?\""
      },
      {
        "verse": 26,
        "text": "Ia menyangkalnya, katanya: \"Bukan.\" Kata seorang hamba Imam Besar, seorang keluarga dari hamba yang telinganya dipotong Petrus: \"Bukankah engkau kulihat di taman itu bersama-sama dengan Dia?\""
      },
      {
        "verse": 27,
        "text": "Maka Petrus menyangkalnya pula dan ketika itu berkokoklah ayam."
      },
      {
        "verse": 28,
        "text": "Maka mereka membawa Yesus dari Kayafas ke gedung pengadilan. Ketika itu hari masih pagi. Mereka sendiri tidak masuk ke gedung pengadilan itu, supaya jangan menajiskan diri, sebab mereka hendak makan Paskah."
      },
      {
        "verse": 29,
        "text": "Sebab itu Pilatus keluar mendapatkan mereka dan berkata: \"Apakah tuduhan kamu terhadap orang ini?\" Yohanes 18.30–36 119"
      },
      {
        "verse": 30,
        "text": "Jawab mereka kepadanya: \"Jikalau Ia bukan seorang penjahat, kami tidak menyerahkan-Nya kepadamu!\""
      },
      {
        "verse": 31,
        "text": "Kata Pilatus kepada mereka: \"Ambillah Dia dan hakimilah Dia menurut hukum Tauratmu.\" Kata orang-orang Yahudi itu: \"Kami tidak diperbolehkan membunuh seseorang.\""
      },
      {
        "verse": 32,
        "text": "Demikian hendaknya supaya genaplah firman Yesus, yang dikatakan- Nya untuk menyatakan bagaimana caranya Ia akan mati."
      },
      {
        "verse": 33,
        "text": "Maka kembalilah Pilatus ke dalam gedung pengadilan, lalu memanggil Yesus dan bertanya kepada-Nya: \"Engkau inikah raja orang Yahudi?\""
      },
      {
        "verse": 34,
        "text": "Jawab Yesus: /\"Apakah engkau katakan hal itu dari hatimu sendiri, atau adakah orang lain yang mengatakannya kepadamu tentang Aku?\"*"
      },
      {
        "verse": 35,
        "text": "Kata Pilatus: \"Apakah aku seorang Yahudi? Bangsa-Mu sendiri dan imam- imam kepala yang telah menyerahkan Engkau kepadaku; apakah yang telah Engkau perbuat?\""
      },
      {
        "verse": 36,
        "text": "Jawab Yesus: /\"Kerajaan-Ku bukan dari dunia ini; jika Kerajaan-Ku dari dunia ini, pasti hamba-hamba-Ku telah Yohanes 18.37–40 120 melawan, supaya Aku jangan diserahkan kepada orang Yahudi, akan tetapi Kerajaan-Ku bukan dari sini.\"*"
      },
      {
        "verse": 37,
        "text": "Maka kata Pilatus kepada-Nya: \"Jadi Engkau adalah raja?\" Jawab Yesus: /\"Engkau mengatakan, bahwa Aku adalah raja. Untuk itulah Aku lahir dan untuk itulah Aku datang ke dalam dunia ini, supaya Aku memberi kesaksian tentang kebenaran; setiap orang yang berasal dari kebenaran mendengarkan suara-Ku.\"*"
      },
      {
        "verse": 38,
        "text": "Kata Pilatus kepada-Nya: \"Apakah kebenaran itu?\" (18-38b) Sesudah mengatakan demikian, keluarlah Pilatus lagi mendapatkan orang-orang Yahudi dan berkata kepada mereka: \"Aku tidak mendapati kesalahan apapun pada-Nya."
      },
      {
        "verse": 39,
        "text": "Tetapi pada kamu ada kebiasaan, bahwa pada Paskah aku membebaskan seorang bagimu. Maukah kamu, supaya aku membebaskan raja orang Yahudi bagimu?\""
      },
      {
        "verse": 40,
        "text": "Mereka berteriak pula: \"Jangan Dia, melainkan Barabas!\" Barabas adalah seorang penyamun. Yohanes 19.1–7 121"
      }
    ],
    "19": [
      {
        "verse": 1,
        "text": "Lalu Pilatus mengambil Yesus dan menyuruh orang menyesah Dia."
      },
      {
        "verse": 2,
        "text": "Prajurit-prajurit menganyam sebuah mahkota duri dan menaruhnya di atas kepala-Nya. Mereka memakaikan Dia jubah ungu,"
      },
      {
        "verse": 3,
        "text": "dan sambil maju ke depan mereka berkata: \"Salam, hai raja orang Yahudi!\" Lalu mereka menampar muka-Nya."
      },
      {
        "verse": 4,
        "text": "Pilatus keluar lagi dan berkata kepada mereka: \"Lihatlah, aku membawa Dia ke luar kepada kamu, supaya kamu tahu, bahwa aku tidak mendapati kesalahan apapun pada-Nya.\""
      },
      {
        "verse": 5,
        "text": "Lalu Yesus keluar, bermahkota duri dan berjubah ungu. Maka kata Pilatus kepada mereka: \"Lihatlah manusia itu!\""
      },
      {
        "verse": 6,
        "text": "Ketika imam-imam kepala dan penjaga-penjaga itu melihat Dia, berteriaklah mereka: \"Salibkan Dia, salibkan Dia!\" Kata Pilatus kepada mereka: \"Ambil Dia dan salibkan Dia; sebab aku tidak mendapati kesalahan apapun pada-Nya.\""
      },
      {
        "verse": 7,
        "text": "Jawab orang-orang Yahudi itu kepadanya: \"Kami mempunyai hukum dan menurut hukum itu Ia harus mati, Yohanes 19.8–12 122 sebab Ia menganggap diri-Nya sebagai Anak Allah.\""
      },
      {
        "verse": 8,
        "text": "Ketika Pilatus mendengar perkataan itu bertambah takutlah ia,"
      },
      {
        "verse": 9,
        "text": "lalu ia masuk pula ke dalam gedung pengadilan dan berkata kepada Yesus: \"Dari manakah asal-Mu?\" Tetapi Yesus tidak memberi jawab kepadanya."
      },
      {
        "verse": 10,
        "text": "Maka kata Pilatus kepada-Nya: \"Tidakkah Engkau mau bicara dengan aku? Tidakkah Engkau tahu, bahwa aku berkuasa untuk membebaskan Engkau, dan berkuasa juga untuk menyalibkan Engkau?\""
      },
      {
        "verse": 11,
        "text": "Yesus menjawab: /\"Engkau tidak mempunyai kuasa apapun terhadap Aku, jikalau kuasa itu tidak diberikan kepadamu dari atas. Sebab itu: dia, yang menyerahkan Aku kepadamu, lebih besar dosanya.\"*"
      },
      {
        "verse": 12,
        "text": "Sejak itu Pilatus berusaha untuk membebaskan Dia, tetapi orang-orang Yahudi berteriak: \"Jikalau engkau membebaskan Dia, engkau bukanlah sahabat Kaisar. Setiap orang yang menganggap dirinya sebagai raja, ia melawan Kaisar.\" Yohanes 19.13–19 123"
      },
      {
        "verse": 13,
        "text": "Ketika Pilatus mendengar perkataan itu, ia menyuruh membawa Yesus ke luar, dan ia duduk di kursi pengadilan, di tempat yang bernama Litostrotos, dalam bahasa Ibrani Gabata."
      },
      {
        "verse": 14,
        "text": "Hari itu ialah hari persiapan Paskah, kira-kira jam dua belas. Kata Pilatus kepada orang-orang Yahudi itu: \"Inilah rajamu!\""
      },
      {
        "verse": 15,
        "text": "Maka berteriaklah mereka: \"Enyahkan Dia! Enyahkan Dia! Salibkan Dia!\" Kata Pilatus kepada mereka: \"Haruskah aku menyalibkan rajamu?\" Jawab imam-imam kepala: \"Kami tidak mempunyai raja selain dari pada Kaisar!\""
      },
      {
        "verse": 16,
        "text": "Akhirnya Pilatus menyerahkan Yesus kepada mereka untuk disalibkan. (19-16b) Mereka menerima Yesus."
      },
      {
        "verse": 17,
        "text": "Sambil memikul salib-Nya Ia pergi ke luar ke tempat yang bernama Tempat Tengkorak, dalam bahasa Ibrani: Golgota."
      },
      {
        "verse": 18,
        "text": "Dan di situ Ia disalibkan mereka dan bersama-sama dengan Dia disalibkan juga dua orang lain, sebelah- menyebelah, Yesus di tengah-tengah."
      },
      {
        "verse": 19,
        "text": "Dan Pilatus menyuruh memasang juga tulisan di atas kayu salib itu, Yohanes 19.20–24 124 bunyinya: \"Yesus, orang Nazaret, Raja orang Yahudi.\""
      },
      {
        "verse": 20,
        "text": "Banyak orang Yahudi yang membaca tulisan itu, sebab tempat di mana Yesus disalibkan letaknya dekat kota dan kata-kata itu tertulis dalam bahasa Ibrani, bahasa Latin dan bahasa Yunani."
      },
      {
        "verse": 21,
        "text": "Maka kata imam-imam kepala orang Yahudi kepada Pilatus: \"Jangan engkau menulis: Raja orang Yahudi, tetapi bahwa Ia mengatakan: Aku adalah Raja orang Yahudi.\""
      },
      {
        "verse": 22,
        "text": "Jawab Pilatus: \"Apa yang kutulis, tetap tertulis.\""
      },
      {
        "verse": 23,
        "text": "Sesudah prajurit-prajurit itu menyalibkan Yesus, mereka mengambil pakaian-Nya lalu membaginya menjadi empat bagian untuk tiap-tiap prajurit satu bagian--dan jubah-Nya juga mereka ambil. Jubah itu tidak berjahit, dari atas ke bawah hanya satu tenunan saja."
      },
      {
        "verse": 24,
        "text": "Karena itu mereka berkata seorang kepada yang lain: \"Janganlah kita membaginya menjadi beberapa potong, tetapi baiklah kita membuang undi untuk menentukan siapa yang mendapatnya.\" Demikianlah hendaknya supaya genaplah yang ada tertulis dalam Kitab Suci: Yohanes 19.25–30 125 \"Mereka membagi-bagi pakaian-Ku di antara mereka dan mereka membuang undi atas jubah-Ku.\" Hal itu telah dilakukan prajurit-prajurit itu."
      },
      {
        "verse": 25,
        "text": "Dan dekat salib Yesus berdiri ibu-Nya dan saudara ibu-Nya, Maria, isteri Klopas dan Maria Magdalena."
      },
      {
        "verse": 26,
        "text": "Ketika Yesus melihat ibu-Nya dan murid yang dikasihi-Nya di sampingnya, berkatalah Ia kepada ibu-Nya: /\"Ibu, inilah, anakmu!\"*"
      },
      {
        "verse": 27,
        "text": "Kemudian kata-Nya kepada murid- murid-Nya: /\"Inilah ibumu!\"* Dan sejak saat itu murid itu menerima dia di dalam rumahnya."
      },
      {
        "verse": 28,
        "text": "Sesudah itu, karena Yesus tahu, bahwa segala sesuatu telah selesai, berkatalah Ia--supaya genaplah yang ada tertulis dalam Kitab Suci--:/\"Aku haus!\"*"
      },
      {
        "verse": 29,
        "text": "Di situ ada suatu bekas penuh anggur asam. Maka mereka mencucukkan bunga karang, yang telah dicelupkan dalam anggur asam, pada sebatang hisop lalu mengunjukkannya ke mulut Yesus."
      },
      {
        "verse": 30,
        "text": "Sesudah Yesus meminum anggur asam itu, berkatalah Ia: /\"Sudah Yohanes 19.31–35 126 selesai.\"* Lalu Ia menundukkan kepala- Nya dan menyerahkan nyawa-Nya."
      },
      {
        "verse": 31,
        "text": "Karena hari itu hari persiapan dan supaya pada hari Sabat mayat-mayat itu tidak tinggal tergantung pada kayu salib--sebab Sabat itu adalah hari yang besar--maka datanglah orang-orang Yahudi kepada Pilatus dan meminta kepadanya supaya kaki orang-orang itu dipatahkan dan mayat-mayatnya diturunkan."
      },
      {
        "verse": 32,
        "text": "Maka datanglah prajurit-prajurit lalu mematahkan kaki orang yang pertama dan kaki orang yang lain yang disalibkan bersama-sama dengan Yesus;"
      },
      {
        "verse": 33,
        "text": "tetapi ketika mereka sampai kepada Yesus dan melihat bahwa Ia telah mati, mereka tidak mematahkan kaki-Nya,"
      },
      {
        "verse": 34,
        "text": "tetapi seorang dari antara prajurit itu menikam lambung-Nya dengan tombak, dan segera mengalir keluar darah dan air."
      },
      {
        "verse": 35,
        "text": "Dan orang yang melihat hal itu sendiri yang memberikan kesaksian ini dan kesaksiannya benar, dan ia tahu, bahwa ia mengatakan kebenaran, supaya kamu juga percaya. Yohanes 19.36–41 127"
      },
      {
        "verse": 36,
        "text": "Sebab hal itu terjadi, supaya genaplah yang tertulis dalam Kitab Suci: \"Tidak ada tulang-Nya yang akan dipatahkan.\""
      },
      {
        "verse": 37,
        "text": "Dan ada pula nas yang mengatakan: \"Mereka akan memandang kepada Dia yang telah mereka tikam.\""
      },
      {
        "verse": 38,
        "text": "Sesudah itu Yusuf dari Arimatea--ia murid Yesus, tetapi sembunyi-sembunyi karena takut kepada orang-orang Yahudi--meminta kepada Pilatus, supaya ia diperbolehkan menurunkan mayat Yesus. Dan Pilatus meluluskan permintaannya itu. Lalu datanglah ia dan menurunkan mayat itu."
      },
      {
        "verse": 39,
        "text": "Juga Nikodemus datang ke situ. Dialah yang mula-mula datang waktu malam kepada Yesus. Ia membawa campuran minyak mur dengan minyak gaharu, kira-kira lima puluh kati beratnya."
      },
      {
        "verse": 40,
        "text": "Mereka mengambil mayat Yesus, mengapaninya dengan kain lenan dan membubuhinya dengan rempah-rempah menurut adat orang Yahudi bila menguburkan mayat."
      },
      {
        "verse": 41,
        "text": "Dekat tempat di mana Yesus disalibkan ada suatu taman dan dalam Yohanes 19.42–20.5 128 taman itu ada suatu kubur baru yang di dalamnya belum pernah dimakamkan seseorang."
      },
      {
        "verse": 42,
        "text": "Karena hari itu hari persiapan orang Yahudi, sedang kubur itu tidak jauh letaknya, maka mereka meletakkan mayat Yesus ke situ."
      }
    ],
    "20": [
      {
        "verse": 1,
        "text": "Pada hari pertama minggu itu, pagi-pagi benar ketika hari masih gelap, pergilah Maria Magdalena ke kubur itu dan ia melihat bahwa batu telah diambil dari kubur."
      },
      {
        "verse": 2,
        "text": "Ia berlari-lari mendapatkan Simon Petrus dan murid yang lain yang dikasihi Yesus, dan berkata kepada mereka: \"Tuhan telah diambil orang dari kuburnya dan kami tidak tahu di mana Ia diletakkan.\""
      },
      {
        "verse": 3,
        "text": "Maka berangkatlah Petrus dan murid yang lain itu ke kubur."
      },
      {
        "verse": 4,
        "text": "Keduanya berlari bersama-sama, tetapi murid yang lain itu berlari lebih cepat dari pada Petrus sehingga lebih dahulu sampai di kubur."
      },
      {
        "verse": 5,
        "text": "Ia menjenguk ke dalam, dan melihat kain kapan terletak di tanah; akan tetapi ia tidak masuk ke dalam. Yohanes 20.6–13 129"
      },
      {
        "verse": 6,
        "text": "Maka datanglah Simon Petrus juga menyusul dia dan masuk ke dalam kubur itu. Ia melihat kain kapan terletak di tanah,"
      },
      {
        "verse": 7,
        "text": "sedang kain peluh yang tadinya ada di kepala Yesus tidak terletak dekat kain kapan itu, tetapi agak di samping di tempat yang lain dan sudah tergulung."
      },
      {
        "verse": 8,
        "text": "Maka masuklah juga murid yang lain, yang lebih dahulu sampai di kubur itu dan ia melihatnya dan percaya."
      },
      {
        "verse": 9,
        "text": "Sebab selama itu mereka belum mengerti isi Kitab Suci yang mengatakan, bahwa Ia harus bangkit dari antara orang mati."
      },
      {
        "verse": 10,
        "text": "Lalu pulanglah kedua murid itu ke rumah."
      },
      {
        "verse": 11,
        "text": "Tetapi Maria berdiri dekat kubur itu dan menangis. Sambil menangis ia menjenguk ke dalam kubur itu,"
      },
      {
        "verse": 12,
        "text": "dan tampaklah olehnya dua orang malaikat berpakaian putih, yang seorang duduk di sebelah kepala dan yang lain di sebelah kaki di tempat mayat Yesus terbaring."
      },
      {
        "verse": 13,
        "text": "Kata malaikat-malaikat itu kepadanya: \"Ibu, mengapa engkau menangis?\" Jawab Maria kepada mereka: Yohanes 20.14–18 130 \"Tuhanku telah diambil orang dan aku tidak tahu di mana Ia diletakkan.\""
      },
      {
        "verse": 14,
        "text": "Sesudah berkata demikian ia menoleh ke belakang dan melihat Yesus berdiri di situ, tetapi ia tidak tahu, bahwa itu adalah Yesus."
      },
      {
        "verse": 15,
        "text": "Kata Yesus kepadanya: /\"Ibu, mengapa engkau menangis? Siapakah yang engkau cari?\"* Maria menyangka orang itu adalah penunggu taman, lalu berkata kepada-Nya: \"Tuan, jikalau tuan yang mengambil Dia, katakanlah kepadaku, di mana tuan meletakkan Dia, supaya aku dapat mengambil-Nya.\""
      },
      {
        "verse": 16,
        "text": "Kata Yesus kepadanya: /\"Maria!\"* Maria berpaling dan berkata kepada-Nya dalam bahasa Ibrani: \"Rabuni!\", artinya Guru."
      },
      {
        "verse": 17,
        "text": "Kata Yesus kepadanya: /\"Janganlah engkau memegang Aku, sebab Aku belum pergi kepada Bapa, tetapi pergilah kepada saudara-saudara-Ku dan katakanlah kepada mereka, bahwa sekarang Aku akan pergi kepada Bapa-Ku dan Bapamu, kepada Allah-Ku dan Allahmu.\"*"
      },
      {
        "verse": 18,
        "text": "Maria Magdalena pergi dan berkata kepada murid-murid: \"Aku telah melihat Yohanes 20.19–23 131 Tuhan!\" dan juga bahwa Dia yang mengatakan hal-hal itu kepadanya."
      },
      {
        "verse": 19,
        "text": "Ketika hari sudah malam pada hari pertama minggu itu berkumpullah murid-murid Yesus di suatu tempat dengan pintu-pintu yang terkunci karena mereka takut kepada orang-orang Yahudi. Pada waktu itu datanglah Yesus dan berdiri di tengah-tengah mereka dan berkata: /\"Damai sejahtera bagi kamu!\"*"
      },
      {
        "verse": 20,
        "text": "Dan sesudah berkata demikian, Ia menunjukkan tangan-Nya dan lambung- Nya kepada mereka. Murid-murid itu bersukacita ketika mereka melihat Tuhan."
      },
      {
        "verse": 21,
        "text": "Maka kata Yesus sekali lagi: /\"Damai sejahtera bagi kamu! Sama seperti Bapa mengutus Aku, demikian juga sekarang Aku mengutus kamu.\"*"
      },
      {
        "verse": 22,
        "text": "Dan sesudah berkata demikian, Ia mengembusi mereka dan berkata: /\"Terimalah Roh Kudus.*"
      },
      {
        "verse": 23,
        "text": "/Jikalau kamu mengampuni dosa orang, dosanya diampuni, dan jikalau kamu menyatakan dosa orang tetap ada, dosanya tetap ada.\"* Yohanes 20.24–28 132"
      },
      {
        "verse": 24,
        "text": "Tetapi Tomas, seorang dari kedua belas murid itu, yang disebut Didimus, tidak ada bersama-sama mereka, ketika Yesus datang ke situ."
      },
      {
        "verse": 25,
        "text": "Maka kata murid-murid yang lain itu kepadanya: \"Kami telah melihat Tuhan!\" Tetapi Tomas berkata kepada mereka: \"Sebelum aku melihat bekas paku pada tangan-Nya dan sebelum aku mencucukkan jariku ke dalam bekas paku itu dan mencucukkan tanganku ke dalam lambung-Nya, sekali-kali aku tidak akan percaya.\""
      },
      {
        "verse": 26,
        "text": "Delapan hari kemudian murid-murid Yesus berada kembali dalam rumah itu dan Tomas bersama-sama dengan mereka. Sementara pintu-pintu terkunci, Yesus datang dan Ia berdiri di tengah- tengah mereka dan berkata: /\"Damai sejahtera bagi kamu!\"*"
      },
      {
        "verse": 27,
        "text": "Kemudian Ia berkata kepada Tomas: /\"Taruhlah jarimu di sini dan lihatlah tangan-Ku, ulurkanlah tanganmu dan cucukkan ke dalam lambung-Ku dan jangan engkau tidak percaya lagi, melainkan percayalah.\"*"
      },
      {
        "verse": 28,
        "text": "Tomas menjawab Dia: \"Ya Tuhanku dan Allahku!\" Yohanes 20.29–21.3 133"
      },
      {
        "verse": 29,
        "text": "Kata Yesus kepadanya: /\"Karena engkau telah melihat Aku, maka engkau percaya. Berbahagialah mereka yang tidak melihat, namun percaya.\"*"
      },
      {
        "verse": 30,
        "text": "Memang masih banyak tanda lain yang dibuat Yesus di depan mata murid-murid-Nya, yang tidak tercatat dalam kitab ini,"
      },
      {
        "verse": 31,
        "text": "tetapi semua yang tercantum di sini telah dicatat, supaya kamu percaya, bahwa Yesuslah Mesias, Anak Allah, dan supaya kamu oleh imanmu memperoleh hidup dalam nama-Nya."
      }
    ],
    "21": [
      {
        "verse": 1,
        "text": "Kemudian Yesus menampakkan diri lagi kepada murid-murid- Nya di pantai danau Tiberias dan Ia menampakkan diri sebagai berikut."
      },
      {
        "verse": 2,
        "text": "Di pantai itu berkumpul Simon Petrus, Tomas yang disebut Didimus, Natanael dari Kana yang di Galilea, anak-anak Zebedeus dan dua orang murid-Nya yang lain."
      },
      {
        "verse": 3,
        "text": "Kata Simon Petrus kepada mereka: \"Aku pergi menangkap ikan.\" Kata mereka kepadanya: \"Kami pergi juga dengan engkau.\" Mereka berangkat lalu naik ke perahu, tetapi malam itu mereka tidak menangkap apa-apa. Yohanes 21.4–9 134"
      },
      {
        "verse": 4,
        "text": "Ketika hari mulai siang, Yesus berdiri di pantai; akan tetapi murid-murid itu tidak tahu, bahwa itu adalah Yesus."
      },
      {
        "verse": 5,
        "text": "Kata Yesus kepada mereka: /\"Hai anak-anak, adakah kamu mempunyai lauk-pauk?\"* Jawab mereka: \"Tidak ada.\""
      },
      {
        "verse": 6,
        "text": "Maka kata Yesus kepada mereka: /\"Tebarkanlah jalamu di sebelah kanan perahu, maka akan kamu peroleh.\"* Lalu mereka menebarkannya dan mereka tidak dapat menariknya lagi karena banyaknya ikan."
      },
      {
        "verse": 7,
        "text": "Maka murid yang dikasihi Yesus itu berkata kepada Petrus: \"Itu Tuhan.\" Ketika Petrus mendengar, bahwa itu adalah Tuhan, maka ia mengenakan pakaiannya, sebab ia tidak berpakaian, lalu terjun ke dalam danau."
      },
      {
        "verse": 8,
        "text": "Murid-murid yang lain datang dengan perahu karena mereka tidak jauh dari darat, hanya kira-kira dua ratus hasta saja dan mereka menghela jala yang penuh ikan itu."
      },
      {
        "verse": 9,
        "text": "Ketika mereka tiba di darat, mereka melihat api arang dan di atasnya ikan dan roti. Yohanes 21.10–15 135"
      },
      {
        "verse": 10,
        "text": "Kata Yesus kepada mereka: /\"Bawalah beberapa ikan, yang baru kamu tangkap itu.\"*"
      },
      {
        "verse": 11,
        "text": "Simon Petrus naik ke perahu lalu menghela jala itu ke darat, penuh ikan-ikan besar: seratus lima puluh tiga ekor banyaknya, dan sungguhpun sebanyak itu, jala itu tidak koyak."
      },
      {
        "verse": 12,
        "text": "Kata Yesus kepada mereka: /\"Marilah dan sarapanlah.\"* Tidak ada di antara murid-murid itu yang berani bertanya kepada-Nya: \"Siapakah Engkau?\" Sebab mereka tahu, bahwa Ia adalah Tuhan."
      },
      {
        "verse": 13,
        "text": "Yesus maju ke depan, mengambil roti dan memberikannya kepada mereka, demikian juga ikan itu."
      },
      {
        "verse": 14,
        "text": "Itulah ketiga kalinya Yesus menampakkan diri kepada murid-murid- Nya sesudah Ia bangkit dari antara orang mati."
      },
      {
        "verse": 15,
        "text": "Sesudah sarapan Yesus berkata kepada Simon Petrus: \"Simon, anak Yohanes, apakah engkau mengasihi Aku lebih dari pada mereka ini?\" Jawab Petrus kepada-Nya: \"Benar Tuhan, Engkau tahu, bahwa aku mengasihi Engkau.\" Kata Yesus kepadanya: /\"Gembalakanlah domba-domba-Ku.\"* Yohanes 21.16–18 136"
      },
      {
        "verse": 16,
        "text": "Kata Yesus pula kepadanya untuk kedua kalinya: /\"Simon, anak Yohanes, apakah engkau mengasihi Aku?\"* Jawab Petrus kepada-Nya: \"Benar Tuhan, Engkau tahu, bahwa aku mengasihi Engkau.\" Kata Yesus kepadanya: /\"Gembalakanlah domba-domba-Ku.\"*"
      },
      {
        "verse": 17,
        "text": "Kata Yesus kepadanya untuk ketiga kalinya: /\"Simon, anak Yohanes, apakah engkau mengasihi Aku?\"* Maka sedih hati Petrus karena Yesus berkata untuk ketiga kalinya: /\"Apakah engkau mengasihi Aku?\"* Dan ia berkata kepada-Nya: \"Tuhan, Engkau tahu segala sesuatu, Engkau tahu, bahwa aku mengasihi Engkau.\" Kata Yesus kepadanya: /\"Gembalakanlah domba-domba-Ku.*"
      },
      {
        "verse": 18,
        "text": "/Aku berkata kepadamu: Sesungguhnya ketika engkau masih muda engkau mengikat pinggangmu sendiri dan engkau berjalan ke mana saja kaukehendaki, tetapi jika engkau sudah menjadi tua, engkau akan mengulurkan tanganmu dan orang lain akan mengikat engkau dan membawa engkau ke tempat yang tidak kaukehendaki.\"* Yohanes 21.19–23 137"
      },
      {
        "verse": 19,
        "text": "Dan hal ini dikatakan-Nya untuk menyatakan bagaimana Petrus akan mati dan memuliakan Allah. Sesudah mengatakan demikian Ia berkata kepada Petrus: /\"Ikutlah Aku.\"*"
      },
      {
        "verse": 20,
        "text": "Ketika Petrus berpaling, ia melihat bahwa murid yang dikasihi Yesus sedang mengikuti mereka, yaitu murid yang pada waktu mereka sedang makan bersama duduk dekat Yesus dan yang berkata: \"Tuhan, siapakah dia yang akan menyerahkan Engkau?\""
      },
      {
        "verse": 21,
        "text": "Ketika Petrus melihat murid itu, ia berkata kepada Yesus: \"Tuhan, apakah yang akan terjadi dengan dia ini?\""
      },
      {
        "verse": 22,
        "text": "Jawab Yesus: /\"Jikalau Aku menghendaki, supaya ia tinggal hidup sampai Aku datang, itu bukan urusanmu. Tetapi engkau: ikutlah Aku.\"*"
      },
      {
        "verse": 23,
        "text": "Maka tersebarlah kabar di antara saudara-saudara itu, bahwa murid itu tidak akan mati. Tetapi Yesus tidak mengatakan kepada Petrus, bahwa murid itu tidak akan mati, melainkan: /\"Jikalau Aku menghendaki supaya ia tinggal hidup sampai Aku datang, itu bukan urusanmu.\"* Yohanes 21.24–25 138"
      },
      {
        "verse": 24,
        "text": "Dialah murid, yang memberi kesaksian tentang semuanya ini dan yang telah menuliskannya dan kita tahu, bahwa kesaksiannya itu benar."
      },
      {
        "verse": 25,
        "text": "Masih banyak hal-hal lain lagi yang diperbuat oleh Yesus, tetapi jikalau semuanya itu harus dituliskan satu per satu, maka agaknya dunia ini tidak dapat memuat semua kitab yang harus ditulis itu."
      }
    ]
  }
}